"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 11671, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 6198, \"word_counts\": \"{\\\"el\\\": 2, \\\"som\\\": 1, \\\"et\\\": 1279, \\\"la\\\": 1591, \\\"socit\\\": 6, \\\"humaine\\\": 1, \\\"avec\\\": 440, \\\"cindy\\\": 1, \\\"je\\\": 3249, \\\"veux\\\": 155, \\\"vraiment\\\": 216, \\\"un\\\": 1113, \\\"chiot\\\": 8, \\\"ou\\\": 137, \\\"chaton\\\": 3, \\\"quel\\\": 45, \\\"beau\\\": 40, \\\"jour\\\": 185, \\\"dt\\\": 24, \\\"dteste\\\": 94, \\\"assis\\\": 24, \\\"lintrieur\\\": 8, \\\"quand\\\": 135, \\\"cest\\\": 453, \\\"une\\\": 671, \\\"belle\\\": 35, \\\"journe\\\": 153, \\\"lundi\\\": 30, \\\"matin\\\": 121, \\\"mme\\\": 94, \\\"pa\\\": 1361, \\\"le\\\": 2533, \\\"soleil\\\": 60, \\\"soeur\\\": 17, \\\"juste\\\": 173, \\\"bronze\\\": 2, \\\"soph\\\": 1, \\\"jess\\\": 5, \\\"acajou\\\": 1, \\\"elle\\\": 96, \\\"lair\\\": 36, \\\"stupide\\\": 30, \\\"doit\\\": 34, \\\"obtenir\\\": 30, \\\"de\\\": 3671, \\\"image\\\": 16, \\\"meh\\\": 4, \\\"bouton\\\": 12, \\\"en\\\": 664, \\\"maintenant\\\": 334, \\\"vient\\\": 67, \\\"poster\\\": 3, \\\"nouveau\\\": 136, \\\"blog\\\": 33, \\\"vrifiezle\\\": 2, \\\"ladresse\\\": 1, \\\"lemonadedaywordpresscomminneapolisstpaul\\\": 1, \\\"faitesmoi\\\": 3, \\\"savoir\\\": 32, \\\"ce\\\": 705, \\\"que\\\": 1460, \\\"vous\\\": 986, \\\"pensez\\\": 8, \\\"aller\\\": 188, \\\"au\\\": 424, \\\"lit\\\": 88, \\\"aujourdhui\\\": 262, \\\"suce\\\": 27, \\\"viens\\\": 124, \\\"davoir\\\": 43, \\\"mon\\\": 707, \\\"premier\\\": 41, \\\"billet\\\": 23, \\\"stationnement\\\": 5, \\\"trois\\\": 9, \\\"an\\\": 47, \\\"vivant\\\": 7, \\\"dans\\\": 432, \\\"savane\\\": 1, \\\"tweet\\\": 77, \\\"nous\\\": 326, \\\"tous\\\": 136, \\\"compris\\\": 15, \\\"moi\\\": 206, \\\"jespre\\\": 141, \\\"lattente\\\": 5, \\\"toutes\\\": 40, \\\"chansons\\\": 17, \\\"aimezles\\\": 1, \\\"aimezvous\\\": 2, \\\"xxx\\\": 8, \\\"sophie\\\": 2, \\\"sil\\\": 47, \\\"plat\\\": 44, \\\"rpondez\\\": 3, \\\"by\\\": 5, \\\"the\\\": 5, \\\"way\\\": 9, \\\"quelle\\\": 92, \\\"console\\\": 1, \\\"avezvous\\\": 33, \\\"achet\\\": 17, \\\"sur\\\": 510, \\\"point\\\": 47, \\\"dessayer\\\": 7, \\\"faire\\\": 333, \\\"sang\\\": 10, \\\"sauver\\\": 3, \\\"vie\\\": 74, \\\"jai\\\": 690, \\\"ralis\\\": 3, \\\"faisais\\\": 5, \\\"commentaire\\\": 11, \\\"ux\\\": 2, \\\"stuff\\\": 3, \\\"confond\\\": 1, \\\"me\\\": 248, \\\"amis\\\": 54, \\\"facebook\\\": 15, \\\"non\\\": 111, \\\"lindustrie\\\": 2, \\\"hey\\\": 76, \\\"girl\\\": 4, \\\"jaccepte\\\": 1, \\\"workworkworkexemploe\\\": 1, \\\"vendredi\\\": 42, \\\"ne\\\": 1003, \\\"fonctionne\\\": 29, \\\"hohum\\\": 1, \\\"temp\\\": 152, \\\"plus\\\": 410, \\\"frais\\\": 7, \\\"bien\\\": 331, \\\"peuttre\\\": 77, \\\"vais\\\": 197, \\\"travaux\\\": 8, \\\"autour\\\": 17, \\\"maison\\\": 170, \\\"pense\\\": 159, \\\"pouvoir\\\": 33, \\\"peut\\\": 90, \\\"face\\\": 9, \\\"saignement\\\": 2, \\\"pendant\\\": 63, \\\"encore\\\": 152, \\\"deux\\\": 73, \\\"semaines\\\": 33, \\\"surmonter\\\": 3, \\\"mmm\\\": 10, \\\"tarte\\\": 2, \\\"est\\\": 764, \\\"odorat\\\": 1, \\\"si\\\": 342, \\\"ressemblant\\\": 2, \\\"magazine\\\": 3, \\\"chat\\\": 11, \\\"ressemble\\\": 34, \\\"croire\\\": 23, \\\"lattaque\\\": 1, \\\"larbalte\\\": 1, \\\"monstre\\\": 2, \\\"gt\\\": 30, \\\"wth\\\": 1, \\\"maladroit\\\": 2, \\\"toute\\\": 78, \\\"faon\\\": 38, \\\"suis\\\": 710, \\\"pour\\\": 967, \\\"toi\\\": 56, \\\"dsol\\\": 88, \\\"anida\\\": 1, \\\"ta\\\": 15, \\\"blague\\\": 9, \\\"mais\\\": 571, \\\"vrai\\\": 27, \\\"coeur\\\": 9, \\\"bris\\\": 4, \\\"sujet\\\": 23, \\\"lurgence\\\": 1, \\\"soudaine\\\": 1, \\\"famille\\\": 38, \\\"qui\\\": 222, \\\"finit\\\": 3, \\\"par\\\": 124, \\\"spectacle\\\": 46, \\\"runion\\\": 10, \\\"totm\\\": 1, \\\"rentrer\\\": 48, \\\"dun\\\": 56, \\\"dner\\\": 12, \\\"tonnamment\\\": 1, \\\"amusant\\\": 54, \\\"fam\\\": 4, \\\"bam\\\": 2, \\\"lol\\\": 172, \\\"i\\\": 23, \\\"am\\\": 7, \\\"brl\\\": 11, \\\"nuit\\\": 162, \\\"fte\\\": 41, \\\"continue\\\": 25, \\\"whoo\\\": 2, \\\"tu\\\": 164, \\\"te\\\": 164, \\\"sentiras\\\": 1, \\\"mieux\\\": 72, \\\"bientt\\\": 47, \\\"estce\\\": 80, \\\"fais\\\": 56, \\\"monsieur\\\": 5, \\\"nglig\\\": 1, \\\"twitter\\\": 118, \\\"soz\\\": 1, \\\"seule\\\": 16, \\\"chose\\\": 124, \\\"meilleur\\\": 46, \\\"jamais\\\": 91, \\\"romance\\\": 1, \\\"chimique\\\": 2, \\\"parce\\\": 85, \\\"c\\\": 20, \\\"heureux\\\": 60, \\\"votre\\\": 195, \\\"sentiment\\\": 14, \\\"soit\\\": 67, \\\"accompli\\\": 4, \\\"restez\\\": 3, \\\"bnis\\\": 1, \\\"hte\\\": 15, \\\"voir\\\": 145, \\\"tourne\\\": 13, \\\"mariage\\\": 14, \\\"annul\\\": 7, \\\"devaient\\\": 1, \\\"travailler\\\": 63, \\\"lieu\\\": 15, \\\"omg\\\": 54, \\\"descendre\\\": 3, \\\"escaliers\\\": 4, \\\"trouver\\\": 50, \\\"train\\\": 58, \\\"manger\\\": 41, \\\"bonbon\\\": 4, \\\"reste\\\": 40, \\\"exclu\\\": 1, \\\"tout\\\": 329, \\\"dit\\\": 81, \\\"passant\\\": 3, \\\"aucun\\\": 26, \\\"kaziranga\\\": 1, \\\"nest\\\": 105, \\\"ouvert\\\": 5, \\\"il\\\": 556, \\\"vaut\\\": 13, \\\"visite\\\": 7, \\\"cette\\\": 134, \\\"mto\\\": 10, \\\"alors\\\": 174, \\\"doi\\\": 122, \\\"revenir\\\": 23, \\\"beaucoup\\\": 163, \\\"choses\\\": 69, \\\"ongaku\\\": 1, \\\"mort\\\": 26, \\\"triste\\\": 103, \\\"trs\\\": 155, \\\"moment\\\": 104, \\\"dcouvert\\\": 6, \\\"copain\\\": 6, \\\"chien\\\": 28, \\\"pre\\\": 27, \\\"jaimerai\\\": 1, \\\"toujours\\\": 128, \\\"homme\\\": 27, \\\"lui\\\": 51, \\\"manque\\\": 93, \\\"seul\\\": 37, \\\"ami\\\": 59, \\\"fait\\\": 239, \\\"rire\\\": 8, \\\"travail\\\": 193, \\\"part\\\": 23, \\\"serai\\\": 44, \\\"ennuy\\\": 37, \\\"superstoked\\\": 1, \\\"propos\\\": 33, \\\"prendre\\\": 46, \\\"petit\\\": 44, \\\"mec\\\": 34, \\\"patinage\\\": 1, \\\"fois\\\": 103, \\\"demain\\\": 138, \\\"grand\\\": 64, \\\"dlai\\\": 2, \\\"inquit\\\": 2, \\\"tait\\\": 143, \\\"projet\\\": 6, \\\"foire\\\": 2, \\\"scientifique\\\": 3, \\\"voulais\\\": 17, \\\"volcan\\\": 1, \\\"assez\\\": 43, \\\"fb\\\": 6, \\\"mennuie\\\": 10, \\\"bon\\\": 189, \\\"dernire\\\": 72, \\\"crpuscule\\\": 6, \\\"prix\\\": 24, \\\"nikki\\\": 1, \\\"ntait\\\": 24, \\\"l\\\": 81, \\\"suppose\\\": 42, \\\"sommeil\\\": 29, \\\"adapt\\\": 2, \\\"aux\\\": 52, \\\"autres\\\": 28, \\\"jutilise\\\": 4, \\\"sa\\\": 50, \\\"carte\\\": 14, \\\"crdit\\\": 5, \\\"course\\\": 19, \\\"estomac\\\": 4, \\\"nud\\\": 1, \\\"incroyable\\\": 52, \\\"differentrence\\\": 4, \\\"quune\\\": 10, \\\"douche\\\": 17, \\\"apr\\\": 69, \\\"avoir\\\": 117, \\\"eu\\\": 157, \\\"seulement\\\": 54, \\\"heures\\\": 101, \\\"nai\\\": 112, \\\"aucune\\\": 23, \\\"ide\\\": 18, \\\"dailleurs\\\": 1, \\\"habillez\\\": 1, \\\"buvez\\\": 2, \\\"tonne\\\": 3, \\\"plan\\\": 14, \\\"mmhmm\\\": 1, \\\"ma\\\": 66, \\\"sac\\\": 10, \\\"mixte\\\": 1, \\\"ipod\\\": 14, \\\"broches\\\": 1, \\\"chapeau\\\": 4, \\\"sais\\\": 106, \\\"voulez\\\": 15, \\\"dire\\\": 85, \\\"cela\\\": 150, \\\"marrive\\\": 1, \\\"jaime\\\": 90, \\\"jb\\\": 8, \\\"disney\\\": 5, \\\"birthday\\\": 11, \\\"day\\\": 4, \\\"pourquoi\\\": 132, \\\"saffichent\\\": 1, \\\"jou\\\": 16, \\\"virtua\\\": 1, \\\"tennis\\\": 3, \\\"soir\\\": 149, \\\"gnial\\\": 83, \\\"norme\\\": 15, \\\"dpart\\\": 5, \\\"prcdente\\\": 1, \\\"voyage\\\": 25, \\\"fethiye\\\": 1, \\\"fatigu\\\": 77, \\\"signaler\\\": 2, \\\"smiley\\\": 2, \\\"autre\\\": 58, \\\"contenu\\\": 3, \\\"pourriez\\\": 7, \\\"envisager\\\": 2, \\\"dajouter\\\": 3, \\\"brosses\\\": 2, \\\"gimp\\\": 2, \\\"photoshop\\\": 5, \\\"etc\\\": 13, \\\"oui\\\": 151, \\\"peu\\\": 142, \\\"enlve\\\": 2, \\\"nature\\\": 4, \\\"peux\\\": 225, \\\"merci\\\": 198, \\\"semaine\\\": 93, \\\"bnie\\\": 1, \\\"aussi\\\": 174, \\\"chec\\\": 6, \\\"navez\\\": 8, \\\"rien\\\": 52, \\\"boire\\\": 17, \\\"sen\\\": 98, \\\"mal\\\": 104, \\\"sinon\\\": 4, \\\"ctfu\\\": 1, \\\"eaa\\\": 2, \\\"sedihh\\\": 1, \\\"selengarain\\\": 1, \\\"pavot\\\": 1, \\\"dongg\\\": 1, \\\"eh\\\": 32, \\\"courriel\\\": 5, \\\"quoi\\\": 38, \\\"trou\\\": 3, \\\"toit\\\": 1, \\\"bonjour\\\": 70, \\\"weekend\\\": 84, \\\"caf\\\": 32, \\\"collier\\\": 5, \\\"ponte\\\": 1, \\\"penang\\\": 1, \\\"vers\\\": 44, \\\"direction\\\": 5, \\\"du\\\": 376, \\\"continent\\\": 1, \\\"a\\\": 97, \\\"envoy\\\": 14, \\\"courrier\\\": 12, \\\"lectronique\\\": 7, \\\"lutilisation\\\": 4, \\\"lnergie\\\": 1, \\\"presque\\\": 32, \\\"doubl\\\": 1, \\\"lalimentation\\\": 5, \\\"ralenti\\\": 1, \\\"tlphone\\\": 43, \\\"pauvre\\\": 25, \\\"monde\\\": 98, \\\"ides\\\": 6, \\\"celuil\\\": 7, \\\"enfants\\\": 24, \\\"dis\\\": 18, \\\"heureuse\\\": 12, \\\"maman\\\": 28, \\\"google\\\": 17, \\\"wave\\\": 2, \\\"semble\\\": 76, \\\"japprcie\\\": 2, \\\"diagrammes\\\": 1, \\\"figure\\\": 1, \\\"bton\\\": 1, \\\"sont\\\": 183, \\\"premires\\\": 6, \\\"cuisine\\\": 15, \\\"faudra\\\": 2, \\\"publie\\\": 1, \\\"moz\\\": 4, \\\"prrappel\\\": 1, \\\"payer\\\": 2, \\\"mardi\\\": 12, \\\"raisin\\\": 3, \\\"collgue\\\": 3, \\\"ils\\\": 47, \\\"taient\\\": 23, \\\"pr\\\": 23, \\\"conglateur\\\": 1, \\\"donc\\\": 80, \\\"glacs\\\": 1, \\\"doux\\\": 17, \\\"veill\\\": 17, \\\"boooo\\\": 2, \\\"chance\\\": 44, \\\"ligue\\\": 2, \\\"champion\\\": 3, \\\"ministre\\\": 2, \\\"liverpool\\\": 1, \\\"moimme\\\": 11, \\\"va\\\": 153, \\\"chercher\\\": 15, \\\"lanne\\\": 17, \\\"prochaine\\\": 44, \\\"devrais\\\": 32, \\\"lira\\\": 28, \\\"secret\\\": 3, \\\"srie\\\": 10, \\\"hollywood\\\": 4, \\\"jen\\\": 16, \\\"calonita\\\": 1, \\\"amusants\\\": 7, \\\"rpondu\\\": 8, \\\"fil\\\": 3, \\\"macthemes\\\": 2, \\\"pouvez\\\": 41, \\\"rsoudre\\\": 4, \\\"dormir\\\": 79, \\\"rveille\\\": 5, \\\"jaimerais\\\": 77, \\\"clins\\\": 8, \\\"mehh\\\": 1, \\\"retourner\\\": 12, \\\"collge\\\": 15, \\\"detat\\\": 1, \\\"quelquun\\\": 70, \\\"certaines\\\": 8, \\\"enchilada\\\": 1, \\\"lcrire\\\": 1, \\\"comment\\\": 101, \\\"quot\\\": 126, \\\"thanx\\\": 3, \\\"long\\\": 25, \\\"g\\\": 10, \\\"cool\\\": 58, \\\"oiseaux\\\": 4, \\\"devraientils\\\": 1, \\\"chanter\\\": 7, \\\"sfbm\\\": 1, \\\"termin\\\": 24, \\\"lensemble\\\": 2, \\\"carnaval\\\": 1, \\\"gnral\\\": 2, \\\"remport\\\": 2, \\\"match\\\": 5, \\\"perdu\\\": 40, \\\"all\\\": 1, \\\"test\\\": 18, \\\"jet\\\": 11, \\\"rb\\\": 2, \\\"contrleur\\\": 1, \\\"diable\\\": 2, \\\"bus\\\": 10, \\\"minute\\\": 37, \\\"fin\\\": 32, \\\"compte\\\": 32, \\\"dcid\\\": 10, \\\"marcher\\\": 18, \\\"souffler\\\": 2, \\\"cours\\\": 32, \\\"laquelle\\\": 8, \\\"laventure\\\": 1, \\\"passe\\\": 30, \\\"dautobus\\\": 2, \\\"retour\\\": 70, \\\"natation\\\": 4, \\\"sorti\\\": 18, \\\"tre\\\": 213, \\\"bonne\\\": 132, \\\"penserais\\\": 1, \\\"passerai\\\": 4, \\\"commission\\\": 2, \\\"peinture\\\": 2, \\\"vacances\\\": 26, \\\"publiques\\\": 1, \\\"matriel\\\": 2, \\\"marketing\\\": 2, \\\"universitaire\\\": 2, \\\"foo\\\": 2, \\\"coder\\\": 1, \\\"longtemps\\\": 27, \\\"fille\\\": 75, \\\"passer\\\": 36, \\\"mike\\\": 7, \\\"enregistrs\\\": 1, \\\"frapper\\\": 10, \\\"record\\\": 1, \\\"manquer\\\": 33, \\\"siamion\\\": 1, \\\"commencer\\\": 11, \\\"penser\\\": 22, \\\"concours\\\": 5, \\\"local\\\": 4, \\\"escroquerie\\\": 1, \\\"vois\\\": 19, \\\"ici\\\": 112, \\\"manquait\\\": 3, \\\"seattle\\\": 1, \\\"pouviez\\\": 2, \\\"ok\\\": 38, \\\"r\\\": 22, \\\"e\\\": 38, \\\"optimsh\\\": 1, \\\"ounull\\\": 1, \\\"chea\\\": 2, \\\"man\\\": 6, \\\"fob\\\": 3, \\\"sentant\\\": 7, \\\"quitterais\\\": 1, \\\"mari\\\": 27, \\\"tt\\\": 45, \\\"prvu\\\": 8, \\\"dvouement\\\": 1, \\\"dvtir\\\": 1, \\\"accroche\\\": 1, \\\"daccord\\\": 42, \\\"attendezleur\\\": 1, \\\"menvoyer\\\": 4, \\\"trucs\\\": 8, \\\"publication\\\": 10, \\\"apparemment\\\": 11, \\\"jusquel\\\": 1, \\\"bonus\\\": 2, \\\"djeuner\\\": 32, \\\"dlicieux\\\": 12, \\\"lheure\\\": 22, \\\"bain\\\": 16, \\\"jumeaux\\\": 2, \\\"puis\\\": 66, \\\"drapeau\\\": 1, \\\"copie\\\": 4, \\\"panne\\\": 14, \\\"sicle\\\": 3, \\\"avant\\\": 60, \\\"sortie\\\": 7, \\\"yay\\\": 45, \\\"ensoleill\\\": 7, \\\"tempte\\\": 9, \\\"hier\\\": 57, \\\"arros\\\": 1, \\\"fleurs\\\": 3, \\\"brille\\\": 2, \\\"parfait\\\": 9, \\\"trajet\\\": 3, \\\"transform\\\": 2, \\\"tellement\\\": 226, \\\"faim\\\": 16, \\\"recommandation\\\": 2, \\\"avez\\\": 64, \\\"dj\\\": 72, \\\"douleur\\\": 14, \\\"ressente\\\": 1, \\\"chaque\\\": 16, \\\"moins\\\": 73, \\\"ressentais\\\": 1, \\\"auparavant\\\": 2, \\\"dfini\\\": 2, \\\"andrea\\\": 4, \\\"amp\\\": 158, \\\"jaurais\\\": 20, \\\"pu\\\": 10, \\\"marrter\\\": 2, \\\"chakras\\\": 1, \\\"rptition\\\": 2, \\\"nice\\\": 2, \\\"cu\\\": 2, \\\"play\\\": 2, \\\"w\\\": 23, \\\"buttrflies\\\": 1, \\\"n\\\": 22, \\\"vino\\\": 2, \\\"meilleure\\\": 21, \\\"sant\\\": 10, \\\"shannon\\\": 2, \\\"joue\\\": 11, \\\"piano\\\": 3, \\\"chante\\\": 6, \\\"amanda\\\": 3, \\\"danse\\\": 16, \\\"interprtative\\\": 1, \\\"samliore\\\": 3, \\\"oxiinfamuz\\\": 1, \\\"iight\\\": 1, \\\"ducatti\\\": 1, \\\"uh\\\": 4, \\\"morrow\\\": 2, \\\"besoin\\\": 124, \\\"quelque\\\": 90, \\\"lcole\\\": 55, \\\"lt\\\": 110, \\\"connor\\\": 2, \\\"drang\\\": 6, \\\"dtester\\\": 4, \\\"tashaa\\\": 1, \\\"vont\\\": 24, \\\"corpus\\\": 2, \\\"christi\\\": 2, \\\"personne\\\": 40, \\\"prt\\\": 27, \\\"pres\\\": 4, \\\"grandpre\\\": 5, \\\"oncle\\\": 6, \\\"fo\\\": 1, \\\"jtais\\\": 57, \\\"ambiance\\\": 2, \\\"dessin\\\": 1, \\\"microsoft\\\": 2, \\\"peur\\\": 14, \\\"orages\\\": 3, \\\"malade\\\": 63, \\\"pensons\\\": 3, \\\"quil\\\": 112, \\\"pourrait\\\": 17, \\\"virus\\\": 4, \\\"parvo\\\": 1, \\\"comme\\\": 171, \\\"soeurs\\\": 4, \\\"dcd\\\": 4, \\\"awwwww\\\": 4, \\\"allez\\\": 34, \\\"essayer\\\": 28, \\\"irlandaise\\\": 1, \\\"ballet\\\": 1, \\\"serait\\\": 33, \\\"casque\\\": 4, \\\"remplacement\\\": 1, \\\"sennheiser\\\": 1, \\\"venu\\\": 17, \\\"dfinitivement\\\": 7, \\\"faux\\\": 10, \\\"sucent\\\": 3, \\\"apparatre\\\": 3, \\\"leve\\\": 3, \\\"jcoute\\\": 4, \\\"parklife\\\": 1, \\\"aurait\\\": 11, \\\"aim\\\": 29, \\\"trop\\\": 121, \\\"ivre\\\": 3, \\\"gteau\\\": 12, \\\"cependant\\\": 19, \\\"rcit\\\": 1, \\\"amandas\\\": 1, \\\"esprons\\\": 19, \\\"serum\\\": 57, \\\"newark\\\": 1, \\\"nite\\\": 24, \\\"probably\\\": 2, \\\"fini\\\": 29, \\\"mendormir\\\": 9, \\\"h\\\": 32, \\\"mchants\\\": 2, \\\"se\\\": 224, \\\"rveills\\\": 2, \\\"minuit\\\": 4, \\\"bright\\\": 1, \\\"eyed\\\": 1, \\\"tonnerre\\\": 7, \\\"avon\\\": 55, \\\"notre\\\": 38, \\\"commercial\\\": 9, \\\"cadre\\\": 3, \\\"rfrigrateur\\\": 4, \\\"vrifiez\\\": 6, \\\"obtenez\\\": 15, \\\"abonns\\\": 6, \\\"utilisant\\\": 12, \\\"wwwtweeterfollowcom\\\": 2, \\\"ajoutez\\\": 6, \\\"payez\\\": 6, \\\"vip\\\": 8, \\\"les\\\": 112, \\\"termines\\\": 2, \\\"bisous\\\": 14, \\\"revoir\\\": 13, \\\"schiphol\\\": 1, \\\"apafor\\\": 1, \\\"serons\\\": 7, \\\"tropiques\\\": 1, \\\"ensemble\\\": 8, \\\"pensais\\\": 21, \\\"lavais\\\": 6, \\\"endommag\\\": 2, \\\"asiatique\\\": 1, \\\"attention\\\": 2, \\\"diplme\\\": 7, \\\"jamie\\\": 3, \\\"cerise\\\": 3, \\\"bj\\\": 1, \\\"bons\\\": 23, \\\"flicitations\\\": 22, \\\"wow\\\": 26, \\\"heck\\\": 1, \\\"thee\\\": 1, \\\"cuzin\\\": 1, \\\"parlera\\\": 1, \\\"oh\\\": 117, \\\"chri\\\": 7, \\\"tragique\\\": 2, \\\"prier\\\": 2, \\\"accent\\\": 2, \\\"amricains\\\": 3, \\\"incroyables\\\": 8, \\\"anglais\\\": 9, \\\"simplement\\\": 51, \\\"ennuyeux\\\": 9, \\\"simple\\\": 10, \\\"crap\\\": 1, \\\"ugh\\\": 17, \\\"tudier\\\": 16, \\\"finale\\\": 16, \\\"ligne\\\": 43, \\\"s\\\": 34, \\\"soyez\\\": 16, \\\"dbarrass\\\": 1, \\\"mre\\\": 50, \\\"smartphone\\\": 1, \\\"ctait\\\": 82, \\\"plupart\\\": 8, \\\"dtest\\\": 4, \\\"pomp\\\": 3, \\\"incertain\\\": 1, \\\"encourag\\\": 1, \\\"essouffl\\\": 1, \\\"exercice\\\": 1, \\\"dincendie\\\": 1, \\\"saut\\\": 4, \\\"prilleux\\\": 1, \\\"ltait\\\": 1, \\\"regarder\\\": 105, \\\"garons\\\": 17, \\\"jouer\\\": 40, \\\"foosball\\\": 1, \\\"bb\\\": 55, \\\"celia\\\": 1, \\\"entre\\\": 10, \\\"arbres\\\": 1, \\\"domg\\\": 2, \\\"mauvais\\\": 48, \\\"arriv\\\": 18, \\\"moto\\\": 3, \\\"chemin\\\": 14, \\\"stationn\\\": 1, \\\"chili\\\": 3, \\\"gen\\\": 62, \\\"sontils\\\": 8, \\\"imprudents\\\": 1, \\\"x\\\": 44, \\\"heure\\\": 39, \\\"coucher\\\": 22, \\\"probablement\\\": 39, \\\"couche\\\": 5, \\\"nanay\\\": 1, \\\"pleur\\\": 7, \\\"lu\\\": 11, \\\"ai\\\": 30, \\\"donne\\\": 18, \\\"serra\\\": 1, \\\"connaissais\\\": 3, \\\"pleurais\\\": 3, \\\"haha\\\": 114, \\\"somme\\\": 35, \\\"pleins\\\": 2, \\\"aime\\\": 36, \\\"super\\\": 30, \\\"excit\\\": 41, \\\"vite\\\": 14, \\\"getz\\\": 1, \\\"packin\\\": 1, \\\"mauvaise\\\": 25, \\\"ferais\\\": 9, \\\"javais\\\": 31, \\\"ordinateur\\\": 17, \\\"portable\\\": 21, \\\"mac\\\": 15, \\\"service\\\": 12, \\\"bf\\\": 6, \\\"pensait\\\": 1, \\\"aliment\\\": 4, \\\"lai\\\": 94, \\\"contact\\\": 4, \\\"bowling\\\": 3, \\\"on\\\": 7, \\\"plage\\\": 24, \\\"soutien\\\": 4, \\\"babysitten\\\": 1, \\\"mi\\\": 29, \\\"suspendu\\\": 2, \\\"raison\\\": 39, \\\"dune\\\": 37, \\\"activit\\\": 1, \\\"trange\\\": 21, \\\"imaginer\\\": 7, \\\"sest\\\": 50, \\\"produit\\\": 5, \\\"excellente\\\": 18, \\\"paresseuse\\\": 3, \\\"lorsque\\\": 20, \\\"insomnie\\\": 1, \\\"essai\\\": 3, \\\"conduisant\\\": 2, \\\"cabriolet\\\": 1, \\\"considrant\\\": 1, \\\"srieusement\\\": 17, \\\"porsche\\\": 1, \\\"soire\\\": 19, \\\"basildon\\\": 1, \\\"devenu\\\": 5, \\\"colchester\\\": 1, \\\"saison\\\": 18, \\\"football\\\": 7, \\\"britannique\\\": 4, \\\"malaise\\\": 1, \\\"lolive\\\": 1, \\\"elles\\\": 8, \\\"veulent\\\": 11, \\\"email\\\": 7, \\\"hope\\\": 1, \\\"go\\\": 4, \\\"arrivons\\\": 1, \\\"retard\\\": 18, \\\"saurez\\\": 2, \\\"devrait\\\": 28, \\\"lhiver\\\": 4, \\\"lextrieur\\\": 15, \\\"woolies\\\": 1, \\\"feu\\\": 8, \\\"lapplication\\\": 1, \\\"met\\\": 6, \\\"signal\\\": 2, \\\"sonorenull\\\": 1, \\\"pluie\\\": 48, \\\"reporte\\\": 1, \\\"tard\\\": 71, \\\"sga\\\": 1, \\\"vu\\\": 52, \\\"titre\\\": 6, \\\"na\\\": 66, \\\"voulu\\\": 12, \\\"devoir\\\": 26, \\\"suivre\\\": 37, \\\"bummed\\\": 4, \\\"bonnes\\\": 19, \\\"personnes\\\": 28, \\\"no\\\": 16, \\\"vies\\\": 1, \\\"doiventelles\\\": 1, \\\"dabord\\\": 12, \\\"mes\\\": 23, \\\"oreilles\\\": 5, \\\"ont\\\": 88, \\\"sonn\\\": 1, \\\"matine\\\": 7, \\\"boulot\\\": 1, \\\"con\\\": 2, \\\"emilia\\\": 1, \\\"demande\\\": 21, \\\"lun\\\": 19, \\\"dentre\\\": 11, \\\"eux\\\": 14, \\\"arrivera\\\": 1, \\\"langlais\\\": 5, \\\"exigence\\\": 1, \\\"nestce\\\": 20, \\\"signer\\\": 1, \\\"tlcharger\\\": 13, \\\"questce\\\": 28, \\\"dtre\\\": 43, \\\"gay\\\": 9, \\\"taitce\\\": 2, \\\"pris\\\": 37, \\\"vrifier\\\": 15, \\\"d\\\": 17, \\\"pleut\\\": 11, \\\"connexion\\\": 4, \\\"internet\\\": 13, \\\"rapide\\\": 9, \\\"gagnons\\\": 1, \\\"paroles\\\": 1, \\\"crier\\\": 4, \\\"fort\\\": 16, \\\"jusqu\\\": 73, \\\"murs\\\": 3, \\\"descendent\\\": 1, \\\"gagn\\\": 11, \\\"musique\\\": 36, \\\"chant\\\": 5, \\\"ballerina\\\": 1, \\\"love\\\": 9, \\\"miss\\\": 8, \\\"uuu\\\": 2, \\\"jacob\\\": 5, \\\"voulait\\\": 7, \\\"gar\\\": 54, \\\"manquons\\\": 2, \\\"assurance\\\": 1, \\\"mdicale\\\": 1, \\\"mois\\\": 29, \\\"partir\\\": 36, \\\"longues\\\": 2, \\\"souvienne\\\": 4, \\\"merde\\\": 47, \\\"vraie\\\": 6, \\\"habituellement\\\": 5, \\\"premire\\\": 29, \\\"nouvel\\\": 21, \\\"appartement\\\": 3, \\\"atlanta\\\": 1, \\\"soooo\\\": 2, \\\"longue\\\": 23, \\\"dmnagement\\\": 6, \\\"mitchell\\\": 1, \\\"chanson\\\": 28, \\\"ratatat\\\": 1, \\\"remake\\\": 1, \\\"video\\\": 1, \\\"skype\\\": 2, \\\"lecture\\\": 6, \\\"mandy\\\": 2, \\\"bubuty\\\": 1, \\\"wwwtweeteraddercom\\\": 3, \\\"essay\\\": 30, \\\"dutiliser\\\": 9, \\\"qik\\\": 1, \\\"sony\\\": 3, \\\"ki\\\": 1, \\\"croiriez\\\": 1, \\\"baigner\\\": 2, \\\"vos\\\": 49, \\\"vtements\\\": 10, \\\"meilleurs\\\": 14, \\\"raddd\\\": 1, \\\"ira\\\": 8, \\\"tte\\\": 62, \\\"gorge\\\": 16, \\\"plaint\\\": 1, \\\"froid\\\": 30, \\\"mai\\\": 6, \\\"joie\\\": 8, \\\"commmee\\\": 1, \\\"date\\\": 12, \\\"amusante\\\": 10, \\\"wiff\\\": 3, \\\"kevin\\\": 2, \\\"alaina\\\": 1, \\\"nathan\\\": 2, \\\"bestfrann\\\": 1, \\\"hehe\\\": 8, \\\"carolinnne\\\": 1, \\\"etudier\\\": 1, \\\"dieu\\\": 44, \\\"final\\\": 2, \\\"paparazzo\\\": 2, \\\"coinc\\\": 15, \\\"promis\\\": 3, \\\"gentil\\\": 14, \\\"marrterai\\\": 1, \\\"garon\\\": 19, \\\"heh\\\": 6, \\\"thanks\\\": 11, \\\"ahha\\\": 2, \\\"o\\\": 22, \\\"ton\\\": 25, \\\"missy\\\": 1, \\\"kris\\\": 5, \\\"allen\\\": 4, \\\"rendu\\\": 11, \\\"jours\\\": 104, \\\"connais\\\": 33, \\\"dernier\\\": 44, \\\"samedi\\\": 26, \\\"rveill\\\": 33, \\\"lquipe\\\": 12, \\\"petite\\\": 31, \\\"fils\\\": 14, \\\"suck\\\": 5, \\\"sexy\\\": 4, \\\"port\\\": 6, \\\"entrant\\\": 1, \\\"ouverts\\\": 4, \\\"lmao\\\": 17, \\\"drle\\\": 27, \\\"srement\\\": 1, \\\"regard\\\": 24, \\\"ni\\\": 3, \\\"contre\\\": 15, \\\"compter\\\": 4, \\\"ct\\\": 21, \\\"linfection\\\": 1, \\\"dent\\\": 7, \\\"ps\\\": 5, \\\"amusez\\\": 2, \\\"matre\\\": 1, \\\"ring\\\": 1, \\\"hro\\\": 2, \\\"lamusement\\\": 6, \\\"incroyablement\\\": 2, \\\"gnreux\\\": 1, \\\"frapp\\\": 7, \\\"homosexuels\\\": 1, \\\"finalement\\\": 28, \\\"sortir\\\": 39, \\\"mourir\\\": 6, \\\"attendre\\\": 54, \\\"chaud\\\": 29, \\\"limpression\\\": 7, \\\"gueule\\\": 11, \\\"dexercice\\\": 1, \\\"directement\\\": 3, \\\"jardin\\\": 9, \\\"bire\\\": 10, \\\"moyles\\\": 1, \\\"dimanche\\\": 31, \\\"ny\\\": 30, \\\"fidlit\\\": 1, \\\"ailes\\\": 4, \\\"rouge\\\": 13, \\\"genre\\\": 8, \\\"gomme\\\": 1, \\\"dacheter\\\": 7, \\\"paquet\\\": 2, \\\"patron\\\": 9, \\\"autant\\\": 8, \\\"nimporte\\\": 15, \\\"pot\\\": 4, \\\"ulduar\\\": 1, \\\"logique\\\": 1, \\\"coupeurs\\\": 1, \\\"coochie\\\": 1, \\\"mtro\\\": 11, \\\"shoshorts\\\": 1, \\\"ultra\\\": 2, \\\"sr\\\": 61, \\\"noix\\\": 5, \\\"eww\\\": 4, \\\"asie\\\": 1, \\\"ttyl\\\": 2, \\\"acclamations\\\": 1, \\\"ooo\\\": 1, \\\"noooo\\\": 5, \\\"sortis\\\": 2, \\\"entendu\\\": 19, \\\"douloureuse\\\": 1, \\\"lenfer\\\": 6, \\\"pas\\\": 103, \\\"francais\\\": 1, \\\"jessaierai\\\": 1, \\\"dapprendre\\\": 2, \\\"libres\\\": 1, \\\"car\\\": 41, \\\"laime\\\": 18, \\\"geniuf\\\": 1, \\\"billard\\\": 1, \\\"prsent\\\": 10, \\\"tlvision\\\": 13, \\\"japonaise\\\": 1, \\\"mettez\\\": 2, \\\"article\\\": 13, \\\"lbas\\\": 27, \\\"samusent\\\": 2, \\\"dcrire\\\": 3, \\\"nager\\\": 4, \\\"parler\\\": 38, \\\"hugzzzzzz\\\": 1, \\\"xx\\\": 17, \\\"instant\\\": 1, \\\"instantan\\\": 1, \\\"savez\\\": 24, \\\"bateau\\\": 3, \\\"croisire\\\": 3, \\\"problme\\\": 21, \\\"jobros\\\": 1, \\\"balancent\\\": 1, \\\"madrid\\\": 2, \\\"quils\\\": 47, \\\"viennent\\\": 5, \\\"venezuela\\\": 2, \\\"wolfram\\\": 1, \\\"alpha\\\": 1, \\\"quest\\\": 3, \\\"seo\\\": 1, \\\"infeste\\\": 1, \\\"tiques\\\": 1, \\\"encouragement\\\": 1, \\\"dmnager\\\": 2, \\\"gah\\\": 3, \\\"supporte\\\": 2, \\\"hmmm\\\": 3, \\\"quelques\\\": 62, \\\"donner\\\": 28, \\\"shout\\\": 1, \\\"out\\\": 2, \\\"des\\\": 22, \\\"vnements\\\": 2, \\\"dprimants\\\": 1, \\\"dernirement\\\": 4, \\\"personnelle\\\": 4, \\\"effets\\\": 2, \\\"rverbrants\\\": 1, \\\"peachy\\\": 1, \\\"construis\\\": 1, \\\"ponts\\\": 1, \\\"symboliques\\\": 1, \\\"rencontr\\\": 8, \\\"michael\\\": 2, \\\"mcintyre\\\": 1, \\\"twicceeeee\\\": 1, \\\"candian\\\": 1, \\\"blagues\\\": 2, \\\"fla\\\": 1, \\\"degrs\\\": 4, \\\"botak\\\": 1, \\\"jones\\\": 5, \\\"prend\\\": 10, \\\"son\\\": 78, \\\"cuire\\\": 2, \\\"burger\\\": 1, \\\"burberry\\\": 1, \\\"ha\\\": 19, \\\"pouvons\\\": 9, \\\"compromettre\\\": 1, \\\"qualit\\\": 7, \\\"patience\\\": 1, \\\"nourriture\\\": 21, \\\"mtrangler\\\": 1, \\\"lazote\\\": 1, \\\"liquide\\\": 1, \\\"supraconducteur\\\": 1, \\\"programme\\\": 4, \\\"espagnol\\\": 2, \\\"patrimoine\\\": 1, \\\"nmhu\\\": 1, \\\"estu\\\": 6, \\\"clip\\\": 2, \\\"jay\\\": 5, \\\"leno\\\": 2, \\\"lautre\\\": 24, \\\"nastu\\\": 1, \\\"priv\\\": 5, \\\"samuser\\\": 11, \\\"courir\\\": 7, \\\"demimarathon\\\": 2, \\\"fargo\\\": 1, \\\"cens\\\": 10, \\\"livre\\\": 30, \\\"ventre\\\": 23, \\\"prouv\\\": 2, \\\"studio\\\": 6, \\\"gettin\\\": 3, \\\"bizzy\\\": 1, \\\"mpc\\\": 1, \\\"tinquite\\\": 5, \\\"droit\\\": 9, \\\"ddition\\\": 1, \\\"approximatif\\\": 1, \\\"publierai\\\": 2, \\\"gteaux\\\": 4, \\\"faible\\\": 9, \\\"pointe\\\": 1, \\\"technologie\\\": 6, \\\"passionnant\\\": 3, \\\"bailey\\\": 2, \\\"lherps\\\": 1, \\\"examen\\\": 28, \\\"juridique\\\": 2, \\\"chauffeur\\\": 2, \\\"laiss\\\": 14, \\\"dplacer\\\": 5, \\\"tortue\\\": 2, \\\"route\\\": 16, \\\"ew\\\": 3, \\\"info\\\": 1, \\\"ouap\\\": 1, \\\"certificat\\\": 1, \\\"naissance\\\": 7, \\\"maudissez\\\": 1, \\\"affaire\\\": 9, \\\"mouvement\\\": 4, \\\"dmangeaisons\\\": 2, \\\"scratchy\\\": 1, \\\"shooow\\\": 1, \\\"manquez\\\": 14, \\\"ikki\\\": 1, \\\"grace\\\": 1, \\\"roselyn\\\": 1, \\\"lisez\\\": 6, \\\"ceci\\\": 6, \\\"reyou\\\": 6, \\\"lettre\\\": 4, \\\"permis\\\": 1, \\\"dclairer\\\": 2, \\\"esp\\\": 1, \\\"autocollants\\\": 2, \\\"aladin\\\": 1, \\\"jadore\\\": 52, \\\"soirs\\\": 2, \\\"prfre\\\": 8, \\\"sans\\\": 51, \\\"doute\\\": 7, \\\"helllllla\\\": 1, \\\"sad\\\": 3, \\\"immature\\\": 1, \\\"lpoque\\\": 6, \\\"ft\\\": 1, \\\"tudi\\\": 2, \\\"centre\\\": 11, \\\"guitare\\\": 10, \\\"agrable\\\": 25, \\\"rpte\\\": 3, \\\"hp\\\": 2, \\\"sectmsempra\\\": 1, \\\"totalement\\\": 16, \\\"jeu\\\": 49, \\\"mot\\\": 21, \\\"mavez\\\": 11, \\\"pay\\\": 17, \\\"cinma\\\": 15, \\\"daller\\\": 17, \\\"veut\\\": 42, \\\"kid\\\": 1, \\\"dancing\\\": 1, \\\"cute\\\": 1, \\\"drunk\\\": 2, \\\"march\\\": 15, \\\"chienne\\\": 5, \\\"boutique\\\": 3, \\\"continuez\\\": 14, \\\"stepper\\\": 1, \\\"rechange\\\": 1, \\\"souhaitez\\\": 3, \\\"attente\\\": 7, \\\"notification\\\": 1, \\\"push\\\": 1, \\\"rejoindre\\\": 11, \\\"lascenseur\\\": 1, \\\"ernie\\\": 1, \\\"johnson\\\": 1, \\\"shiis\\\": 1, \\\"populaire\\\": 3, \\\"thing\\\": 1, \\\"ciao\\\": 3, \\\"linstant\\\": 5, \\\"hors\\\": 23, \\\"ville\\\": 34, \\\"laissezla\\\": 1, \\\"okc\\\": 1, \\\"yallz\\\": 1, \\\"noubliez\\\": 4, \\\"oubli\\\": 22, \\\"liste\\\": 12, \\\"bijou\\\": 3, \\\"serions\\\": 3, \\\"frapps\\\": 1, \\\"reviendrions\\\": 1, \\\"arme\\\": 1, \\\"slogan\\\": 1, \\\"envoyer\\\": 13, \\\"prendrait\\\": 1, \\\"pause\\\": 9, \\\"jolie\\\": 13, \\\"dtente\\\": 3, \\\"quavec\\\": 1, \\\"nom\\\": 23, \\\"dutilisateur\\\": 2, \\\"sentir\\\": 29, \\\"absolue\\\": 1, \\\"faisait\\\": 3, \\\"steak\\\": 2, \\\"bouteille\\\": 3, \\\"shiraz\\\": 1, \\\"whisky\\\": 2, \\\"film\\\": 71, \\\"combien\\\": 17, \\\"terrible\\\": 8, \\\"amrique\\\": 3, \\\"b\\\": 19, \\\"obama\\\": 3, \\\"lgalit\\\": 2, \\\"partielle\\\": 1, \\\"playlist\\\": 1, \\\"gres\\\": 2, \\\"tiezvous\\\": 1, \\\"fuck\\\": 7, \\\"robe\\\": 7, \\\"david\\\": 12, \\\"dur\\\": 17, \\\"ah\\\": 26, \\\"protestation\\\": 1, \\\"tamil\\\": 1, \\\"dici\\\": 3, \\\"expertise\\\": 1, \\\"parc\\\": 9, \\\"debout\\\": 12, \\\"megan\\\": 3, \\\"chillin\\\": 6, \\\"ddawg\\\": 1, \\\"erinbearin\\\": 1, \\\"scrap\\\": 1, \\\"entr\\\": 6, \\\"systme\\\": 6, \\\"marchait\\\": 1, \\\"surprise\\\": 6, \\\"shi\\\": 1, \\\"envoyez\\\": 1, \\\"navire\\\": 1, \\\"ditesmoi\\\": 3, \\\"sifflet\\\": 1, \\\"appellent\\\": 1, \\\"rputation\\\": 1, \\\"prcde\\\": 1, \\\"assurez\\\": 1, \\\"mettre\\\": 27, \\\"pouvais\\\": 16, \\\"say\\\": 2, \\\"heu\\\": 1, \\\"mo\\\": 2, \\\"pulang\\\": 1, \\\"ujan\\\": 1, \\\"malady\\\": 2, \\\"bote\\\": 8, \\\"aimer\\\": 14, \\\"voulant\\\": 2, \\\"objectif\\\": 2, \\\"devenir\\\": 10, \\\"professeur\\\": 4, \\\"mathmatiques\\\": 7, \\\"secondaire\\\": 6, \\\"environ\\\": 24, \\\"minscrire\\\": 4, \\\"denvelopper\\\": 1, \\\"phase\\\": 3, \\\"initiale\\\": 1, \\\"enthousiaste\\\": 4, \\\"fonctionner\\\": 4, \\\"nouvelles\\\": 40, \\\"intressant\\\": 9, \\\"avait\\\": 24, \\\"agneau\\\": 1, \\\"th\\\": 9, \\\"suite\\\": 5, \\\"russit\\\": 1, \\\"brviaire\\\": 1, \\\"sauf\\\": 9, \\\"matins\\\": 2, \\\"tesvous\\\": 16, \\\"originaire\\\": 1, \\\"gorgie\\\": 1, \\\"chaleur\\\": 7, \\\"effray\\\": 1, \\\"rugby\\\": 1, \\\"grippe\\\": 12, \\\"porcine\\\": 5, \\\"ioo\\\": 1, \\\"avnu\\\": 1, \\\"beda\\\": 2, \\\"vrifiait\\\": 1, \\\"femmes\\\": 8, \\\"certainement\\\": 8, \\\"boutons\\\": 2, \\\"chocolat\\\": 11, \\\"ralisation\\\": 2, \\\"joindre\\\": 1, \\\"anne\\\": 42, \\\"embarqu\\\": 1, \\\"avion\\\": 4, \\\"dsactiver\\\": 2, \\\"tlphones\\\": 2, \\\"aw\\\": 10, \\\"cessez\\\": 1, \\\"pointilleux\\\": 1, \\\"choisissez\\\": 1, \\\"morale\\\": 1, \\\"laisser\\\": 17, \\\"rvision\\\": 7, \\\"surtout\\\": 14, \\\"souvenir\\\": 5, \\\"appeler\\\": 14, \\\"crer\\\": 3, \\\"quun\\\": 22, \\\"rencontrer\\\": 13, \\\"suffit\\\": 15, \\\"mentionner\\\": 3, \\\"jspre\\\": 1, \\\"tapant\\\": 3, \\\"cox\\\": 3, \\\"prenant\\\": 7, \\\"starbucks\\\": 7, \\\"bureau\\\": 23, \\\"gurir\\\": 1, \\\"pixel\\\": 1, \\\"chauds\\\": 4, \\\"camras\\\": 1, \\\"canoniques\\\": 1, \\\"entendre\\\": 15, \\\"blink\\\": 1, \\\"certains\\\": 16, \\\"outils\\\": 2, \\\"pratiques\\\": 1, \\\"tape\\\": 6, \\\"laisse\\\": 8, \\\"derrire\\\": 8, \\\"moderne\\\": 1, \\\"dramatique\\\": 2, \\\"solo\\\": 2, \\\"parcourent\\\": 1, \\\"briser\\\": 3, \\\"enterrermoi\\\": 1, \\\"enterrer\\\": 1, \\\"thme\\\": 6, \\\"prfr\\\": 14, \\\"faillite\\\": 1, \\\"suit\\\": 5, \\\"articleid\\\": 1, \\\"pleurer\\\": 15, \\\"vide\\\": 9, \\\"mafia\\\": 1, \\\"war\\\": 1, \\\"obtenu\\\": 11, \\\"ahhhhhhhhhhh\\\": 1, \\\"laissera\\\": 6, \\\"exactement\\\": 12, \\\"lon\\\": 4, \\\"ughit\\\": 1, \\\"ttalz\\\": 1, \\\"suckz\\\": 1, \\\"mtv\\\": 13, \\\"passera\\\": 3, \\\"prochain\\\": 24, \\\"signifie\\\": 14, \\\"nattend\\\": 1, \\\"nul\\\": 1, \\\"euh\\\": 2, \\\"fortune\\\": 2, \\\"biscuit\\\": 6, \\\"impressionnant\\\": 10, \\\"boo\\\": 10, \\\"working\\\": 1, \\\"dominique\\\": 2, \\\"modlisation\\\": 1, \\\"vatelle\\\": 1, \\\"ddicace\\\": 1, \\\"xoxo\\\": 4, \\\"bye\\\": 18, \\\"affam\\\": 4, \\\"salut\\\": 32, \\\"lajout\\\": 2, \\\"choix\\\": 3, \\\"possible\\\": 14, \\\"dobtenir\\\": 5, \\\"chez\\\": 50, \\\"couter\\\": 15, \\\"anna\\\": 4, \\\"parl\\\": 12, \\\"clbronsnous\\\": 1, \\\"sat\\\": 5, \\\"k\\\": 19, \\\"conduire\\\": 15, \\\"glendale\\\": 1, \\\"galleria\\\": 1, \\\"shopping\\\": 12, \\\"stressante\\\": 1, \\\"malheureusement\\\": 20, \\\"stress\\\": 13, \\\"acheter\\\": 21, \\\"ingrdients\\\": 2, \\\"pad\\\": 2, \\\"thai\\\": 1, \\\"tentative\\\": 2, \\\"souhaite\\\": 32, \\\"dsols\\\": 1, \\\"rception\\\": 2, \\\"temporairement\\\": 3, \\\"indisponible\\\": 1, \\\"effectuons\\\": 1, \\\"maintenance\\\": 5, \\\"routine\\\": 2, \\\"bande\\\": 12, \\\"avril\\\": 1, \\\"arrte\\\": 8, \\\"neiger\\\": 1, \\\"actif\\\": 2, \\\"lide\\\": 2, \\\"pen\\\": 18, \\\"pouvait\\\": 6, \\\"capture\\\": 2, \\\"dcran\\\": 2, \\\"taime\\\": 39, \\\"reviennent\\\": 2, \\\"chile\\\": 2, \\\"elvis\\\": 1, \\\"manquerais\\\": 1, \\\"entraneur\\\": 1, \\\"salon\\\": 4, \\\"coiffure\\\": 2, \\\"aprs\\\": 8, \\\"samuse\\\": 4, \\\"problmes\\\": 16, \\\"expditeur\\\": 1, \\\"lk\\\": 1, \\\"ddi\\\": 4, \\\"lent\\\": 13, \\\"garderai\\\": 1, \\\"doigts\\\": 5, \\\"croiss\\\": 4, \\\"pote\\\": 2, \\\"auratil\\\": 1, \\\"nerd\\\": 2, \\\"party\\\": 5, \\\"porterai\\\": 1, \\\"gros\\\": 18, \\\"souplesse\\\": 1, \\\"localshops\\\": 1, \\\"bai\\\": 4, \\\"haute\\\": 2, \\\"gravit\\\": 4, \\\"lexpo\\\": 1, \\\"commerciale\\\": 2, \\\"blacktown\\\": 1, \\\"papa\\\": 18, \\\"aidezmoi\\\": 4, \\\"physique\\\": 3, \\\"comprends\\\": 6, \\\"faisant\\\": 9, \\\"tas\\\": 1, \\\"dame\\\": 8, \\\"zetterdouche\\\": 1, \\\"joe\\\": 7, \\\"matures\\\": 1, \\\"infection\\\": 4, \\\"respiratoire\\\": 1, \\\"vastu\\\": 9, \\\"migraine\\\": 4, \\\"jessaie\\\": 8, \\\"partie\\\": 12, \\\"shuffle\\\": 2, \\\"castrocopia\\\": 1, \\\"nuits\\\": 7, \\\"frres\\\": 2, \\\"cuisiner\\\": 4, \\\"lexception\\\": 1, \\\"valise\\\": 1, \\\"surepose\\\": 1, \\\"pouss\\\": 3, \\\"coin\\\": 6, \\\"donn\\\": 14, \\\"tablette\\\": 1, \\\"mission\\\": 10, \\\"sait\\\": 9, \\\"actuelle\\\": 3, \\\"prparons\\\": 1, \\\"bataille\\\": 3, \\\"lien\\\": 17, \\\"tombe\\\": 8, \\\"rade\\\": 2, \\\"tumolit\\\": 1, \\\"karma\\\": 2, \\\"officiellement\\\": 10, \\\"dprim\\\": 5, \\\"similaire\\\": 3, \\\"lautomne\\\": 2, \\\"printemps\\\": 2, \\\"ohhh\\\": 5, \\\"jettent\\\": 1, \\\"croyezmoi\\\": 2, \\\"vue\\\": 4, \\\"bienvenue\\\": 9, \\\"amy\\\": 6, \\\"mres\\\": 9, \\\"apprci\\\": 11, \\\"pizza\\\": 8, \\\"salutations\\\": 1, \\\"vienna\\\": 1, \\\"autriche\\\": 1, \\\"gunna\\\": 4, \\\"sauter\\\": 7, \\\"humeur\\\": 5, \\\"frappe\\\": 10, \\\"ba\\\": 8, \\\"tress\\\": 1, \\\"facture\\\": 6, \\\"rel\\\": 6, \\\"errant\\\": 1, \\\"chasseurs\\\": 1, \\\"fantmes\\\": 1, \\\"dismoi\\\": 5, \\\"majoute\\\": 1, \\\"ca\\\": 31, \\\"aww\\\": 22, \\\"itouch\\\": 1, \\\"partage\\\": 2, \\\"absolument\\\": 18, \\\"terrifi\\\": 2, \\\"valuation\\\": 1, \\\"mathmatique\\\": 1, \\\"plac\\\": 2, \\\"leur\\\": 23, \\\"classe\\\": 22, \\\"corrective\\\": 1, \\\"basse\\\": 3, \\\"coup\\\": 36, \\\"ait\\\": 15, \\\"gaspill\\\": 1, \\\"ohkayy\\\": 1, \\\"sorry\\\": 5, \\\"um\\\": 3, \\\"devraient\\\": 4, \\\"survivant\\\": 2, \\\"titanique\\\": 3, \\\"dhumeur\\\": 4, \\\"glace\\\": 19, \\\"magasins\\\": 8, \\\"glaces\\\": 1, \\\"ferms\\\": 1, \\\"channel\\\": 2, \\\"regarde\\\": 30, \\\"peste\\\": 1, \\\"canal\\\": 2, \\\"lhistoire\\\": 11, \\\"jouant\\\": 4, \\\"nouvelle\\\": 55, \\\"courbe\\\": 3, \\\"rat\\\": 7, \\\"linterview\\\": 2, \\\"devinezvous\\\": 1, \\\"archive\\\": 1, \\\"rveiller\\\": 22, \\\"sm\\\": 1, \\\"apporte\\\": 3, \\\"laspirine\\\": 1, \\\"sport\\\": 9, \\\"bertie\\\": 2, \\\"skool\\\": 3, \\\"suivez\\\": 14, \\\"pardonniez\\\": 1, \\\"prise\\\": 4, \\\"vergogne\\\": 1, \\\"hottes\\\": 1, \\\"poulet\\\": 6, \\\"windows\\\": 1, \\\"professionnel\\\": 1, \\\"ultime\\\": 2, \\\"dtail\\\": 1, \\\"daffile\\\": 1, \\\"appel\\\": 15, \\\"juin\\\": 16, \\\"souhaiter\\\": 3, \\\"joyeux\\\": 17, \\\"anniversaire\\\": 26, \\\"fou\\\": 33, \\\"ensuite\\\": 9, \\\"tomber\\\": 12, \\\"thrizzle\\\": 1, \\\"teeshirts\\\": 2, \\\"varujan\\\": 2, \\\"pambuccian\\\": 2, \\\"rocking\\\": 2, \\\"da\\\": 6, \\\"house\\\": 3, \\\"scurit\\\": 11, \\\"linformation\\\": 4, \\\"confrence\\\": 9, \\\"web\\\": 16, \\\"era\\\": 2, \\\"trouv\\\": 20, \\\"off\\\": 8, \\\"lhpital\\\": 12, \\\"verre\\\": 3, \\\"photo\\\": 71, \\\"tai\\\": 13, \\\"essuy\\\": 1, \\\"nez\\\": 14, \\\"rvaluer\\\": 3, \\\"tinvite\\\": 1, \\\"charg\\\": 1, \\\"miley\\\": 13, \\\"cyrus\\\": 7, \\\"quels\\\": 2, \\\"endroits\\\": 4, \\\"los\\\": 1, \\\"angeles\\\": 2, \\\"differentrent\\\": 2, \\\"commence\\\": 25, \\\"ressentir\\\": 5, \\\"lglise\\\": 8, \\\"occup\\\": 17, \\\"vieil\\\": 2, \\\"nu\\\": 2, \\\"vestiaire\\\": 1, \\\"salle\\\": 17, \\\"gym\\\": 9, \\\"hulu\\\": 2, \\\"etatsunis\\\": 3, \\\"britanniques\\\": 2, \\\"vidothque\\\": 1, \\\"diffuse\\\": 1, \\\"enregistr\\\": 3, \\\"appareil\\\": 2, \\\"mobile\\\": 4, \\\"message\\\": 26, \\\"lappareil\\\": 1, \\\"recevoir\\\": 5, \\\"depuis\\\": 41, \\\"envisage\\\": 1, \\\"tmw\\\": 2, \\\"question\\\": 18, \\\"empcher\\\": 1, \\\"dmv\\\": 1, \\\"accident\\\": 3, \\\"cheville\\\": 1, \\\"blesse\\\": 3, \\\"pose\\\": 2, \\\"demandant\\\": 3, \\\"lune\\\": 18, \\\"miel\\\": 4, \\\"dure\\\": 7, \\\"telle\\\": 7, \\\"graphic\\\": 2, \\\"supprimer\\\": 7, \\\"mixtape\\\": 1, \\\"retarde\\\": 4, \\\"discuter\\\": 3, \\\"plein\\\": 15, \\\"hait\\\": 1, \\\"hahaha\\\": 23, \\\"quelconque\\\": 3, \\\"ntes\\\": 9, \\\"lakers\\\": 7, \\\"main\\\": 12, \\\"hautes\\\": 1, \\\"mp\\\": 1, \\\"entranement\\\": 1, \\\"thrapie\\\": 2, \\\"vieux\\\": 17, \\\"uuuuu\\\": 1, \\\"hamburger\\\": 4, \\\"cheddar\\\": 2, \\\"surlonge\\\": 1, \\\"ltude\\\": 3, \\\"commenc\\\": 16, \\\"attirer\\\": 1, \\\"page\\\": 21, \\\"sre\\\": 2, \\\"excellents\\\": 1, \\\"cte\\\": 8, \\\"amalfitaine\\\": 1, \\\"ferait\\\": 2, \\\"fonctionnalit\\\": 2, \\\"italytutto\\\": 1, \\\"bonnie\\\": 1, \\\"merveilleux\\\": 9, \\\"froides\\\": 1, \\\"york\\\": 7, \\\"attendant\\\": 23, \\\"jessy\\\": 1, \\\"prenne\\\": 2, \\\"ahahaha\\\": 2, \\\"fromage\\\": 9, \\\"frite\\\": 3, \\\"xo\\\": 3, \\\"jaffirme\\\": 1, \\\"loreille\\\": 2, \\\"droite\\\": 9, \\\"perce\\\": 1, \\\"frre\\\": 17, \\\"piercing\\\": 1, \\\"oreille\\\": 3, \\\"gauche\\\": 10, \\\"galement\\\": 16, \\\"barres\\\": 2, \\\"septum\\\": 1, \\\"barre\\\": 2, \\\"noire\\\": 5, \\\"balles\\\": 4, \\\"difficile\\\": 30, \\\"attends\\\": 6, \\\"combat\\\": 5, \\\"direct\\\": 9, \\\"dam\\\": 3, \\\"goode\\\": 1, \\\"pie\\\": 2, \\\"starvin\\\": 1, \\\"mah\\\": 2, \\\"name\\\": 1, \\\"marvin\\\": 1, \\\"geek\\\": 3, \\\"gamers\\\": 1, \\\"lhumour\\\": 5, \\\"ahhaha\\\": 1, \\\"youtube\\\": 19, \\\"vidos\\\": 13, \\\"prparer\\\": 18, \\\"thnks\\\": 2, \\\"yo\\\": 4, \\\"rponse\\\": 5, \\\"tlk\\\": 1, \\\"lter\\\": 1, \\\"hve\\\": 1, \\\"souffleur\\\": 1, \\\"oliver\\\": 1, \\\"rpond\\\": 1, \\\"accrocher\\\": 3, \\\"cole\\\": 15, \\\"ahhhh\\\": 4, \\\"amer\\\": 1, \\\"woooohoooo\\\": 1, \\\"yayy\\\": 2, \\\"mwah\\\": 4, \\\"thankuu\\\": 1, \\\"jeune\\\": 5, \\\"gawdweird\\\": 1, \\\"douleurs\\\": 2, \\\"destomac\\\": 3, \\\"vomissement\\\": 1, \\\"rampageagain\\\": 1, \\\"aimez\\\": 13, \\\"oeufs\\\": 1, \\\"vapeur\\\": 4, \\\"rend\\\": 18, \\\"bbt\\\": 1, \\\"okayyy\\\": 2, \\\"deviennent\\\": 4, \\\"souvent\\\": 6, \\\"retournez\\\": 4, \\\"jaurai\\\": 9, \\\"rattraper\\\": 8, \\\"formation\\\": 6, \\\"terminons\\\": 2, \\\"ja\\\": 1, \\\"faites\\\": 16, \\\"couper\\\": 4, \\\"amricain\\\": 2, \\\"remporte\\\": 1, \\\"franais\\\": 8, \\\"hmm\\\": 13, \\\"dommage\\\": 24, \\\"gchis\\\": 4, \\\"coincer\\\": 1, \\\"entendons\\\": 1, \\\"soucions\\\": 1, \\\"divorc\\\": 1, \\\"exmari\\\": 1, \\\"importe\\\": 8, \\\"amour\\\": 19, \\\"differentremment\\\": 1, \\\"travie\\\": 1, \\\"ahaha\\\": 5, \\\"rencontre\\\": 7, \\\"plaisir\\\": 14, \\\"loo\\\": 1, \\\"ferm\\\": 4, \\\"chrissy\\\": 1, \\\"noms\\\": 3, \\\"font\\\": 17, \\\"sourire\\\": 9, \\\"diter\\\": 2, \\\"vido\\\": 27, \\\"ldition\\\": 3, \\\"mentir\\\": 2, \\\"djeuners\\\": 1, \\\"zut\\\": 7, \\\"chiffres\\\": 4, \\\"croquants\\\": 1, \\\"hache\\\": 1, \\\"commettre\\\": 2, \\\"soulja\\\": 2, \\\"vienstu\\\": 1, \\\"royaumeuni\\\": 7, \\\"wb\\\": 1, \\\"xox\\\": 3, \\\"ntaitce\\\": 2, \\\"dchirant\\\": 1, \\\"sanglant\\\": 1, \\\"chelsea\\\": 2, \\\"everton\\\": 1, \\\"mritait\\\": 2, \\\"moyesy\\\": 1, \\\"defo\\\": 1, \\\"caravane\\\": 1, \\\"quittent\\\": 4, \\\"comm\\\": 1, \\\"j\\\": 8, \\\"marraige\\\": 1, \\\"nerlandais\\\": 1, \\\"roumain\\\": 1, \\\"prts\\\": 4, \\\"campagne\\\": 4, \\\"renard\\\": 3, \\\"viosphere\\\": 1, \\\"prochainement\\\": 2, \\\"site\\\": 33, \\\"assurezvous\\\": 5, \\\"leon\\\": 11, \\\"jeudi\\\": 11, \\\"arrive\\\": 16, \\\"jury\\\": 1, \\\"lam\\\": 3, \\\"booooooooo\\\": 1, \\\"tapis\\\": 4, \\\"correspondre\\\": 1, \\\"peintures\\\": 1, \\\"minquite\\\": 4, \\\"blister\\\": 1, \\\"poison\\\": 1, \\\"modifier\\\": 5, \\\"profil\\\": 6, \\\"paramtres\\\": 3, \\\"rgents\\\": 1, \\\"danglais\\\": 2, \\\"chimie\\\": 2, \\\"lespace\\\": 3, \\\"conspirations\\\": 1, \\\"mutant\\\": 1, \\\"scientifiques\\\": 2, \\\"corrompus\\\": 1, \\\"entreprises\\\": 3, \\\"accro\\\": 6, \\\"vivions\\\": 1, \\\"histoire\\\": 14, \\\"differentrente\\\": 1, \\\"oregon\\\": 2, \\\"coast\\\": 1, \\\"pige\\\": 2, \\\"faut\\\": 28, \\\"content\\\": 27, \\\"meilleures\\\": 5, \\\"grandmre\\\": 7, \\\"lexercice\\\": 4, \\\"dormez\\\": 4, \\\"wtf\\\": 9, \\\"oo\\\": 3, \\\"recherche\\\": 14, \\\"damis\\\": 7, \\\"ressemblez\\\": 1, \\\"kim\\\": 1, \\\"kardashian\\\": 1, \\\"prparez\\\": 1, \\\"afin\\\": 17, \\\"puisse\\\": 14, \\\"re\\\": 5, \\\"gmail\\\": 2, \\\"extracteur\\\": 1, \\\"pices\\\": 3, \\\"crire\\\": 9, \\\"travaillant\\\": 11, \\\"attrape\\\": 1, \\\"damour\\\": 7, \\\"z\\\": 2, \\\"souvenezvous\\\": 3, \\\"diggin\\\": 1, \\\"adorables\\\": 2, \\\"souviens\\\": 13, \\\"dirige\\\": 6, \\\"aventures\\\": 1, \\\"sauvages\\\": 4, \\\"rejoinsmoi\\\": 1, \\\"painisheartache\\\": 1, \\\"utilis\\\": 5, \\\"regrettera\\\": 1, \\\"travers\\\": 19, \\\"lunivers\\\": 2, \\\"prfrs\\\": 2, \\\"copines\\\": 1, \\\"travaillez\\\": 5, \\\"courage\\\": 2, \\\"sonnerie\\\": 1, \\\"johnny\\\": 2, \\\"follow\\\": 2, \\\"coca\\\": 4, \\\"zro\\\": 3, \\\"introduire\\\": 1, \\\"joy\\\": 2, \\\"f\\\": 9, \\\"rvler\\\": 2, \\\"infraction\\\": 1, \\\"prvue\\\": 1, \\\"hahah\\\": 5, \\\"woww\\\": 2, \\\"tant\\\": 30, \\\"membre\\\": 2, \\\"effrayant\\\": 8, \\\"impossible\\\": 7, \\\"dattendre\\\": 9, \\\"laura\\\": 2, \\\"vrifiant\\\": 2, \\\"tweetstats\\\": 1, \\\"ge\\\": 3, \\\"essayez\\\": 6, \\\"healol\\\": 1, \\\"acier\\\": 1, \\\"programmer\\\": 2, \\\"php\\\": 1, \\\"nerdy\\\": 1, \\\"doeil\\\": 3, \\\"cherchais\\\": 1, \\\"officiel\\\": 2, \\\"exister\\\": 1, \\\"dhistoire\\\": 2, \\\"certain\\\": 12, \\\"joursci\\\": 7, \\\"gens\\\": 1, \\\"gosh\\\": 3, \\\"nhsitez\\\": 7, \\\"rpondre\\\": 12, \\\"netlog\\\": 1, \\\"pleure\\\": 7, \\\"starving\\\": 1, \\\"poar\\\": 1, \\\"dentrer\\\": 4, \\\"land\\\": 3, \\\"cellulaire\\\": 1, \\\"jusquau\\\": 8, \\\"ouais\\\": 29, \\\"impatient\\\": 9, \\\"nerveux\\\": 5, \\\"mchante\\\": 2, \\\"freestyle\\\": 1, \\\"publier\\\": 7, \\\"photos\\\": 2, \\\"awwww\\\": 5, \\\"anciens\\\": 2, \\\"sentent\\\": 8, \\\"nostalgiques\\\": 1, \\\"charlie\\\": 3, \\\"chocolaterie\\\": 1, \\\"blizzard\\\": 1, \\\"butterfinger\\\": 1, \\\"koolaid\\\": 1, \\\"souviendrait\\\": 1, \\\"dimmobiliser\\\": 1, \\\"boucle\\\": 3, \\\"infinie\\\": 1, \\\"rencontres\\\": 2, \\\"quasisuite\\\": 1, \\\"rcente\\\": 1, \\\"lintrigue\\\": 2, \\\"v\\\": 8, \\\"termes\\\": 1, \\\"dart\\\": 4, \\\"souvenu\\\": 2, \\\"amus\\\": 6, \\\"sympa\\\": 11, \\\"dbut\\\": 10, \\\"danniversaire\\\": 6, \\\"aha\\\": 2, \\\"ravi\\\": 7, \\\"citoyen\\\": 1, \\\"frank\\\": 3, \\\"sinatra\\\": 2, \\\"benton\\\": 1, \\\"paul\\\": 8, \\\"jason\\\": 5, \\\"mraz\\\": 2, \\\"lupe\\\": 1, \\\"fiasco\\\": 1, \\\"kanye\\\": 2, \\\"ouest\\\": 3, \\\"weezy\\\": 1, \\\"dentreprise\\\": 2, \\\"pasadena\\\": 1, \\\"remerciements\\\": 3, \\\"wowie\\\": 1, \\\"twittered\\\": 1, \\\"attrayant\\\": 2, \\\"ces\\\": 10, \\\"sexcluent\\\": 1, \\\"mutuellement\\\": 1, \\\"arrter\\\": 14, \\\"volontaire\\\": 1, \\\"zoo\\\": 4, \\\"travaillais\\\": 3, \\\"seins\\\": 2, \\\"finis\\\": 4, \\\"crasant\\\": 2, \\\"pattes\\\": 1, \\\"dukedoll\\\": 1, \\\"arghh\\\": 1, \\\"malsain\\\": 1, \\\"wii\\\": 3, \\\"dautre\\\": 16, \\\"option\\\": 5, \\\"relancer\\\": 2, \\\"cheveux\\\": 33, \\\"merriweather\\\": 1, \\\"adele\\\": 1, \\\"aaacoffee\\\": 1, \\\"regarderai\\\": 2, \\\"dehors\\\": 10, \\\"piscine\\\": 12, \\\"corona\\\": 2, \\\"cet\\\": 20, \\\"aprsmidi\\\": 10, \\\"htes\\\": 1, \\\"twit\\\": 2, \\\"ptiorisme\\\": 1, \\\"twitt\\\": 2, \\\"sublime\\\": 1, \\\"aimerions\\\": 1, \\\"intl\\\": 1, \\\"plutt\\\": 15, \\\"voix\\\": 11, \\\"rockin\\\": 1, \\\"hmmmm\\\": 2, \\\"petitdjeuner\\\": 10, \\\"rudement\\\": 1, \\\"tumbly\\\": 1, \\\"prparezvous\\\": 8, \\\"assister\\\": 3, \\\"enterrement\\\": 1, \\\"cher\\\": 13, \\\"vif\\\": 2, \\\"argh\\\": 7, \\\"musq\\\": 1, \\\"loin\\\": 14, \\\"sois\\\": 8, \\\"teinte\\\": 4, \\\"cadeau\\\": 6, \\\"cot\\\": 3, \\\"amortisseur\\\": 1, \\\"hiiiii\\\": 1, \\\"etsy\\\": 2, \\\"alchemy\\\": 1, \\\"jupes\\\": 4, \\\"hippie\\\": 2, \\\"coton\\\": 2, \\\"differentrentes\\\": 4, \\\"couleurs\\\": 5, \\\"impression\\\": 3, \\\"tente\\\": 2, \\\"marathon\\\": 5, \\\"futur\\\": 3, \\\"cousin\\\": 8, \\\"avocat\\\": 1, \\\"scott\\\": 1, \\\"karp\\\": 1, \\\"auteur\\\": 1, \\\"larticle\\\": 4, \\\"li\\\": 11, \\\"utilise\\\": 4, \\\"hillsong\\\": 2, \\\"mise\\\": 16, \\\"dpresser\\\": 1, \\\"ubertwitter\\\": 2, \\\"balay\\\": 1, \\\"jolies\\\": 3, \\\"boucls\\\": 1, \\\"llyw\\\": 1, \\\"sol\\\": 11, \\\"chiens\\\": 6, \\\"mini\\\": 2, \\\"schnauzer\\\": 1, \\\"lev\\\": 9, \\\"lorigine\\\": 1, \\\"attraper\\\": 2, \\\"rongeurs\\\": 1, \\\"feront\\\": 1, \\\"rous\\\": 1, \\\"okaay\\\": 1, \\\"mchant\\\": 8, \\\"hilarant\\\": 8, \\\"matticuscsc\\\": 1, \\\"chanteuse\\\": 2, \\\"talentueux\\\": 4, \\\"plaindre\\\": 2, \\\"julia\\\": 3, \\\"nunes\\\": 1, \\\"dpendance\\\": 3, \\\"nocturne\\\": 1, \\\"naturellement\\\": 1, \\\"yt\\\": 1, \\\"cd\\\": 8, \\\"vrifiezla\\\": 1, \\\"allait\\\": 2, \\\"visiter\\\": 11, \\\"pleuvoir\\\": 9, \\\"chou\\\": 12, \\\"moyen\\\": 8, \\\"potentiel\\\": 3, \\\"tenvoyer\\\": 1, \\\"solitaire\\\": 2, \\\"corporelle\\\": 1, \\\"adresse\\\": 5, \\\"messagerie\\\": 3, \\\"instantane\\\": 1, \\\"alatoirement\\\": 1, \\\"moche\\\": 3, \\\"rester\\\": 20, \\\"contenterai\\\": 2, \\\"randy\\\": 1, \\\"pausch\\\": 1, \\\"place\\\": 27, \\\"source\\\": 3, \\\"dinspiration\\\": 1, \\\"dentiste\\\": 4, \\\"correcte\\\": 2, \\\"raction\\\": 3, \\\"ow\\\": 2, \\\"crocheter\\\": 1, \\\"pensant\\\": 11, \\\"jouentelles\\\": 1, \\\"spymaster\\\": 1, \\\"lassassinat\\\": 1, \\\"meurtre\\\": 1, \\\"castor\\\": 1, \\\"woooo\\\": 4, \\\"tide\\\": 1, \\\"lalarme\\\": 2, \\\"voiture\\\": 32, \\\"renards\\\": 1, \\\"poxy\\\": 1, \\\"continuent\\\": 4, \\\"capot\\\": 2, \\\"finissant\\\": 2, \\\"participation\\\": 5, \\\"lobby\\\": 1, \\\"htel\\\": 2, \\\"crme\\\": 9, \\\"martha\\\": 1, \\\"river\\\": 1, \\\"randoms\\\": 1, \\\"meurs\\\": 10, \\\"macbook\\\": 4, \\\"neuf\\\": 10, \\\"firewire\\\": 1, \\\"solution\\\": 5, \\\"contournement\\\": 1, \\\"ayons\\\": 2, \\\"trouve\\\": 14, \\\"saccrochant\\\": 1, \\\"dfie\\\": 1, \\\"raide\\\": 1, \\\"relaxer\\\": 2, \\\"dair\\\": 1, \\\"france\\\": 3, \\\"tranger\\\": 2, \\\"lairbus\\\": 1, \\\"thorie\\\": 2, \\\"camilla\\\": 1, \\\"magnifique\\\": 14, \\\"jalouse\\\": 3, \\\"putain\\\": 12, \\\"probs\\\": 1, \\\"ish\\\": 2, \\\"mang\\\": 10, \\\"pop\\\": 3, \\\"rnb\\\": 1, \\\"soul\\\": 1, \\\"club\\\": 7, \\\"hiphop\\\": 1, \\\"poprock\\\": 1, \\\"acoustique\\\": 3, \\\"fabolous\\\": 1, \\\"rf\\\": 9, \\\"allons\\\": 22, \\\"calme\\\": 3, \\\"questil\\\": 1, \\\"superbe\\\": 11, \\\"rip\\\": 9, \\\"farrah\\\": 3, \\\"talentueuse\\\": 1, \\\"actrice\\\": 1, \\\"femme\\\": 20, \\\"forte\\\": 3, \\\"manboy\\\": 1, \\\"laffiche\\\": 1, \\\"dedward\\\": 1, \\\"cullen\\\": 1, \\\"laccrocher\\\": 1, \\\"chambre\\\": 14, \\\"fermer\\\": 3, \\\"yeux\\\": 19, \\\"temps\\\": 9, \\\"rendezvous\\\": 6, \\\"vlo\\\": 7, \\\"apparatra\\\": 2, \\\"culot\\\": 2, \\\"baskin\\\": 1, \\\"robbins\\\": 1, \\\"ptfo\\\": 1, \\\"vodka\\\": 2, \\\"coke\\\": 3, \\\"hyper\\\": 2, \\\"sucre\\\": 5, \\\"courais\\\": 1, \\\"toilette\\\": 4, \\\"diminu\\\": 1, \\\"calembour\\\": 1, \\\"badminton\\\": 3, \\\"signification\\\": 1, \\\"titulaire\\\": 1, \\\"nonmauvais\\\": 1, \\\"tiez\\\": 12, \\\"east\\\": 3, \\\"lansing\\\": 1, \\\"finir\\\": 12, \\\"posie\\\": 1, \\\"lclipse\\\": 1, \\\"prcieux\\\": 2, \\\"sentirez\\\": 4, \\\"st\\\": 5, \\\"pete\\\": 2, \\\"juillet\\\": 9, \\\"fonctionnement\\\": 3, \\\"leau\\\": 9, \\\"jaunissement\\\": 1, \\\"hmmmmm\\\": 2, \\\"lavance\\\": 2, \\\"planifier\\\": 2, \\\"lait\\\": 6, \\\"due\\\": 1, \\\"navait\\\": 5, \\\"sirop\\\": 1, \\\"vanille\\\": 2, \\\"devait\\\": 3, \\\"noisette\\\": 2, \\\"finissent\\\": 3, \\\"lalalove\\\": 1, \\\"lalalakers\\\": 1, \\\"piti\\\": 2, \\\"venons\\\": 3, \\\"championnat\\\": 4, \\\"victoire\\\": 7, \\\"royale\\\": 1, \\\"exceptionnellement\\\": 1, \\\"travaille\\\": 21, \\\"argent\\\": 4, \\\"plaisante\\\": 2, \\\"lvatt\\\": 1, \\\"lacheter\\\": 3, \\\"tendances\\\": 2, \\\"vrit\\\": 2, \\\"inquitez\\\": 6, \\\"marqu\\\": 3, \\\"complte\\\": 5, \\\"neiges\\\": 1, \\\"davril\\\": 1, \\\"ressemblent\\\": 1, \\\"neige\\\": 7, \\\"mar\\\": 3, \\\"nol\\\": 1, \\\"kel\\\": 1, \\\"bffl\\\": 1, \\\"burgen\\\": 1, \\\"ressens\\\": 10, \\\"jcrirai\\\": 1, \\\"szyb\\\": 1, \\\"eitim\\\": 1, \\\"art\\\": 1, \\\"fan\\\": 21, \\\"laustralie\\\": 2, \\\"occidentale\\\": 1, \\\"invitez\\\": 1, \\\"jattends\\\": 5, \\\"lattribution\\\": 1, \\\"territoires\\\": 1, \\\"ncessitant\\\": 1, \\\"correctement\\\": 6, \\\"terrain\\\": 3, \\\"marche\\\": 11, \\\"nue\\\": 2, \\\"wingirl\\\": 2, \\\"roches\\\": 4, \\\"littralement\\\": 4, \\\"japprends\\\": 1, \\\"lments\\\": 3, \\\"linternet\\\": 2, \\\"luimme\\\": 1, \\\"essayant\\\": 16, \\\"comprendre\\\": 6, \\\"prparant\\\": 3, \\\"mentalement\\\": 2, \\\"physiquement\\\": 2, \\\"leagislao\\\": 1, \\\"statistique\\\": 1, \\\"rendant\\\": 1, \\\"sendormir\\\": 5, \\\"lvnement\\\": 4, \\\"sonner\\\": 1, \\\"mode\\\": 5, \\\"actuel\\\": 1, \\\"aggy\\\": 1, \\\"cuz\\\": 6, \\\"allergy\\\": 3, \\\"muthafuckaa\\\": 1, \\\"venus\\\": 2, \\\"drles\\\": 2, \\\"avions\\\": 4, \\\"lols\\\": 4, \\\"seigneur\\\": 5, \\\"pieds\\\": 12, \\\"huso\\\": 2, \\\"eeeek\\\": 1, \\\"zeena\\\": 1, \\\"inspiration\\\": 3, \\\"lyric\\\": 1, \\\"takeeee\\\": 1, \\\"breathhhhh\\\": 1, \\\"envoyezmoi\\\": 5, \\\"somethin\\\": 1, \\\"pleaseee\\\": 1, \\\"ip\\\": 1, \\\"unique\\\": 2, \\\"numros\\\": 2, \\\"dengagement\\\": 1, \\\"average\\\": 1, \\\"utilisateur\\\": 3, \\\"naccepte\\\": 1, \\\"peep\\\": 4, \\\"regardez\\\": 11, \\\"guerres\\\": 2, \\\"dtoiles\\\": 1, \\\"freakin\\\": 3, \\\"rain\\\": 1, \\\"southampton\\\": 2, \\\"bennn\\\": 1, \\\"peignant\\\": 2, \\\"ongles\\\": 2, \\\"voyez\\\": 5, \\\"disponible\\\": 7, \\\"bgn\\\": 1, \\\"grr\\\": 3, \\\"deuxime\\\": 13, \\\"jambe\\\": 5, \\\"morte\\\": 3, \\\"oooh\\\": 5, \\\"chic\\\": 2, \\\"jaloux\\\": 13, \\\"naurai\\\": 2, \\\"repos\\\": 9, \\\"gooodnight\\\": 1, \\\"cr\\\": 3, \\\"lie\\\": 2, \\\"volume\\\": 3, \\\"prpalme\\\": 1, \\\"ian\\\": 1, \\\"interrompre\\\": 1, \\\"jardinage\\\": 2, \\\"dsherbage\\\": 1, \\\"larrosage\\\": 1, \\\"pcher\\\": 1, \\\"tetri\\\": 1, \\\"bibliothques\\\": 2, \\\"scolaires\\\": 5, \\\"demand\\\": 10, \\\"commandent\\\": 2, \\\"livres\\\": 18, \\\"rapidement\\\": 8, \\\"atout\\\": 1, \\\"sensibilisation\\\": 1, \\\"sociale\\\": 2, \\\"parte\\\": 1, \\\"apple\\\": 6, \\\"ouu\\\": 1, \\\"diner\\\": 1, \\\"ordinateurs\\\": 3, \\\"fonctionnent\\\": 6, \\\"aidezvous\\\": 2, \\\"aider\\\": 8, \\\"vot\\\": 1, \\\"baignoire\\\": 2, \\\"merveilleuses\\\": 5, \\\"mrites\\\": 1, 