"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 11571, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 9050, \"word_counts\": \"{\\\"homegrown\\\": 1, \\\"rightie\\\": 1, \\\"white\\\": 279, \\\"american\\\": 59, \\\"time\\\": 200, \\\"likely\\\": 9, \\\"harm\\\": 4, \\\"refugee\\\": 12, \\\"fear\\\": 32, \\\"new\\\": 255, \\\"one\\\": 240, \\\"either\\\": 23, \\\"way\\\": 114, \\\"men\\\": 75, \\\"disgraced\\\": 5, \\\"harassment\\\": 10, \\\"verbalassault\\\": 4, \\\"thankful\\\": 82, \\\"pillow\\\": 2, \\\"positive\\\": 81, \\\"unfounate\\\": 1, \\\"today\\\": 157, \\\"aid\\\": 2, \\\"control\\\": 12, \\\"hate\\\": 144, \\\"kill\\\": 40, \\\"gay\\\": 22, \\\"yearly\\\": 1, \\\"orlando\\\": 37, \\\"super\\\": 37, \\\"iam\\\": 29, \\\"affirmation\\\": 33, \\\"porn\\\": 55, \\\"video\\\": 114, \\\"smoking\\\": 8, \\\"fetish\\\": 3, \\\"allahsoil\\\": 148, \\\"jew\\\": 38, \\\"christian\\\": 22, \\\"muslim\\\": 46, \\\"believe\\\": 46, \\\"good\\\": 200, \\\"prevail\\\": 7, \\\"cnn\\\": 28, \\\"bbc\\\": 18, \\\"msnbc\\\": 16, \\\"inwords\\\": 32, \\\"woman\\\": 212, \\\"need\\\": 189, \\\"arrested\\\": 5, \\\"prosecuted\\\": 2, \\\"encouraging\\\": 2, \\\"rape\\\": 21, \\\"another\\\": 59, \\\"race\\\": 76, \\\"depoation\\\": 2, \\\"oprah\\\": 2, \\\"winfrey\\\": 1, \\\"show\\\": 84, \\\"th\\\": 36, \\\"anniversary\\\": 8, \\\"collection\\\": 4, \\\"came\\\": 18, \\\"hour\\\": 48, \\\"footage\\\": 5, \\\"cannot\\\": 260, \\\"wait\\\": 161, \\\"amazing\\\": 64, \\\"interview\\\": 5, \\\"bjmckenzie\\\": 1, \\\"bornwin\\\": 1, \\\"bjmuzic\\\": 1, \\\"quebec\\\": 5, \\\"humanrights\\\": 12, \\\"justice\\\": 22, \\\"system\\\": 8, \\\"fail\\\": 11, \\\"protect\\\": 3, \\\"victim\\\": 20, \\\"police\\\": 41, \\\"update\\\": 11, \\\"social\\\": 18, \\\"analytics\\\": 3, \\\"photooftheday\\\": 9, \\\"igers\\\": 5, \\\"like\\\": 454, \\\"happy\\\": 186, \\\"weekend\\\": 158, \\\"cycle\\\": 2, \\\"cycling\\\": 2, \\\"bicycle\\\": 1, \\\"uk\\\": 35, \\\"meet\\\": 10, \\\"nationalist\\\": 14, \\\"movement\\\": 10, \\\"favorite\\\": 25, \\\"russian\\\": 3, \\\"philosopher\\\": 4, \\\"aleksandr\\\": 1, \\\"dugin\\\": 1, \\\"defeat\\\": 3, \\\"ugly\\\": 11, \\\"prejudice\\\": 8, \\\"lgbt\\\": 14, \\\"life\\\": 133, \\\"business\\\": 36, \\\"brilliantly\\\": 1, \\\"adveising\\\": 1, \\\"percypigs\\\": 1, \\\"marshall\\\": 5, \\\"football\\\": 17, \\\"violence\\\": 11, \\\"spoiling\\\": 1, \\\"many\\\": 89, \\\"people\\\": 290, \\\"protesting\\\": 23, \\\"trump\\\": 359, \\\"republican\\\": 33, \\\"wonthey\\\": 21, \\\"fuhered\\\": 21, \\\"sunshine\\\": 9, \\\"make\\\": 153, \\\"sky\\\": 4, \\\"gray\\\": 3, \\\"skyrim\\\": 1, \\\"remastered\\\": 1, \\\"trying\\\": 25, \\\"take\\\": 143, \\\"money\\\": 44, \\\"omfg\\\": 9, \\\"e\\\": 14, \\\"chicago\\\": 9, \\\"always\\\": 70, \\\"idea\\\": 20, \\\"soon\\\": 43, \\\"think\\\": 122, \\\"love\\\": 307, \\\"travel\\\": 18, \\\"blackpeople\\\": 5, \\\"beat\\\": 12, \\\"whiteperson\\\": 3, \\\"bp\\\": 3, \\\"might\\\": 168, \\\"cou\\\": 10, \\\"alive\\\": 13, \\\"serve\\\": 13, \\\"somehow\\\": 5, \\\"v\\\": 38, \\\"disgusting\\\": 21, \\\"wohless\\\": 3, \\\"pig\\\": 27, \\\"human\\\": 20, \\\"beingassuming\\\": 3, \\\"go\\\": 514, \\\"play\\\": 49, \\\"traffic\\\": 12, \\\"well\\\": 56, \\\"seeing\\\": 26, \\\"black\\\": 256, \\\"sabbath\\\": 1, \\\"january\\\": 24, \\\"thursday\\\": 5, \\\"blacksabbath\\\": 1, \\\"metal\\\": 5, \\\"obama\\\": 112, \\\"join\\\": 18, \\\"jackal\\\": 4, \\\"as\\\": 39, \\\"america\\\": 99, \\\"miss\\\": 25, \\\"realize\\\": 13, \\\"nothing\\\": 60, \\\"trumpis\\\": 3, \\\"live\\\": 93, \\\"user\\\": 5, \\\"growing\\\": 9, \\\"fast\\\": 8, \\\"income\\\": 1, \\\"stream\\\": 10, \\\"minute\\\": 34, \\\"per\\\": 3, \\\"day\\\": 337, \\\"click\\\": 3, \\\"mouse\\\": 7, \\\"terrible\\\": 7, \\\"news\\\": 66, \\\"directed\\\": 1, \\\"towards\\\": 21, \\\"community\\\": 21, \\\"heabreaking\\\": 4, \\\"w\\\": 42, \\\"kindness\\\": 11, \\\"revival\\\": 1, \\\"sunrise\\\": 1, \\\"rebelhea\\\": 1, \\\"morning\\\": 35, \\\"pielcanela\\\": 1, \\\"nowplaying\\\": 8, \\\"limit\\\": 1, \\\"usher\\\": 6, \\\"goodmorning\\\": 11, \\\"monday\\\": 18, \\\"nolimit\\\": 1, \\\"divinginstilettosfirst\\\": 1, \\\"libtard\\\": 250, \\\"sjw\\\": 126, \\\"liberal\\\": 161, \\\"politics\\\": 165, \\\"work\\\": 94, \\\"please\\\": 94, \\\"answer\\\": 13, \\\"quick\\\": 10, \\\"survey\\\": 3, \\\"leadership\\\": 38, \\\"definitely\\\": 22, \\\"mexican\\\": 9, \\\"fakenewsale\\\": 1, \\\"never\\\": 109, \\\"understand\\\": 18, \\\"color\\\": 23, \\\"become\\\": 22, \\\"wealthy\\\": 1, \\\"achieve\\\": 2, \\\"fame\\\": 1, \\\"mess\\\": 3, \\\"face\\\": 39, \\\"plastic\\\": 1, \\\"surgery\\\": 2, \\\"girl\\\": 146, \\\"sex\\\": 73, \\\"guy\\\": 102, \\\"nackt\\\": 2, \\\"free\\\": 44, \\\"online\\\": 14, \\\"rupemurdochs\\\": 2, \\\"empire\\\": 3, \\\"employed\\\": 3, \\\"whoever\\\": 4, \\\"pay\\\": 77, \\\"bill\\\": 12, \\\"master\\\": 5, \\\"augusta\\\": 1, \\\"buffalo\\\": 29, \\\"simulation\\\": 11, \\\"vicinity\\\": 7, \\\"home\\\": 65, \\\"yo\\\": 9, \\\"general\\\": 7, \\\"pull\\\": 3, \\\"pin\\\": 1, \\\"grenade\\\": 2, \\\"pose\\\": 1, \\\"selfie\\\": 21, \\\"dear\\\": 35, \\\"give\\\": 50, \\\"u\\\": 211, \\\"multiracial\\\": 1, \\\"objective\\\": 1, \\\"list\\\": 40, \\\"prove\\\": 5, \\\"selection\\\": 1, \\\"littlebear\\\": 1, \\\"friend\\\": 89, \\\"joy\\\": 20, \\\"toddlerfriends\\\": 1, \\\"puresweetness\\\": 1, \\\"latergram\\\": 1, \\\"toddlerfun\\\": 1, \\\"talked\\\": 2, \\\"visited\\\": 1, \\\"germany\\\": 4, \\\"said\\\": 41, \\\"country\\\": 48, \\\"lost\\\": 42, \\\"throw\\\": 6, \\\"trash\\\": 12, \\\"everyplacethreatn\\\": 1, \\\"citi\\\": 1, \\\"strong\\\": 31, \\\"shall\\\": 5, \\\"survive\\\": 13, \\\"starwars\\\": 2, \\\"sad\\\": 77, \\\"ambivalent\\\": 2, \\\"soooo\\\": 6, \\\"mommyproblems\\\": 1, \\\"dutycalls\\\": 1, \\\"father\\\": 87, \\\"fathersday\\\": 35, \\\"makehappy\\\": 1, \\\"behappy\\\": 4, \\\"olaysocks\\\": 1, \\\"misogyny\\\": 37, \\\"issue\\\": 15, \\\"try\\\": 19, \\\"listening\\\": 15, \\\"instead\\\": 31, \\\"promise\\\": 6, \\\"reply\\\": 6, \\\"decide\\\": 11, \\\"also\\\": 48, \\\"marry\\\": 3, \\\"apaheid\\\": 9, \\\"fascism\\\": 21, \\\"may\\\": 56, \\\"light\\\": 13, \\\"triumph\\\": 1, \\\"darkness\\\": 2, \\\"ramadan\\\": 10, \\\"bring\\\": 18, \\\"peace\\\": 33, \\\"harmony\\\": 2, \\\"ramadankareem\\\": 1, \\\"team\\\": 32, \\\"mc\\\": 13, \\\"phillysuppophilly\\\": 13, \\\"combat\\\": 14, \\\"sea\\\": 33, \\\"shepherd\\\": 31, \\\"suppoers\\\": 45, \\\"racist\\\": 168, \\\"antiracism\\\": 41, \\\"seashepherd\\\": 35, \\\"yr\\\": 16, \\\"old\\\": 38, \\\"save\\\": 22, \\\"enough\\\": 43, \\\"buy\\\": 46, \\\"motorcycle\\\": 1, \\\"know\\\": 143, \\\"uskkk\\\": 1, \\\"gb\\\": 2, \\\"msm\\\": 4, \\\"medium\\\": 52, \\\"le\\\": 26, \\\"crazybengiefbps\\\": 1, \\\"wog\\\": 1, \\\"say\\\": 144, \\\"nut\\\": 8, \\\"preorder\\\": 13, \\\"cp\\\": 7, \\\"swiftly\\\": 13, \\\"sharpens\\\": 13, \\\"fang\\\": 13, \\\"dystopian\\\": 9, \\\"tale\\\": 7, \\\"possible\\\": 8, \\\"speak\\\": 15, \\\"topic\\\": 3, \\\"without\\\": 36, \\\"bringing\\\": 4, \\\"bigot\\\": 64, \\\"blackface\\\": 3, \\\"prostitute\\\": 3, \\\"hatespeech\\\": 6, \\\"brief\\\": 6, \\\"history\\\": 33, \\\"mummersparade\\\": 6, \\\"behaving\\\": 3, \\\"badly\\\": 9, \\\"xenophobia\\\": 20, \\\"book\\\": 41, \\\"enduring\\\": 7, \\\"conviction\\\": 7, \\\"fred\\\": 7, \\\"korematsu\\\": 7, \\\"quest\\\": 7, \\\"ht\\\": 19, \\\"anything\\\": 25, \\\"world\\\": 83, \\\"would\\\": 233, \\\"mentioned\\\": 4, \\\"could\\\": 85, \\\"care\\\": 35, \\\"yet\\\": 27, \\\"bitch\\\": 23, \\\"called\\\": 18, \\\"david\\\": 9, \\\"duke\\\": 2, \\\"going\\\": 382, \\\"magnettherapy\\\": 2, \\\"really\\\": 154, \\\"altwaystoheal\\\": 22, \\\"healing\\\": 29, \\\"healthy\\\": 46, \\\"comfo\\\": 3, \\\"perfect\\\": 20, \\\"timing\\\": 4, \\\"tweet\\\": 41, \\\"staup\\\": 4, \\\"fleurette\\\": 1, \\\"instaboyinstamansefieseptumfriend\\\": 1, \\\"smilesblackandwhite\\\": 1, \\\"thing\\\": 91, \\\"matter\\\": 34, \\\"law\\\": 19, \\\"regulation\\\": 1, \\\"gun\\\": 28, \\\"still\\\": 94, \\\"find\\\": 60, \\\"get\\\": 265, \\\"hand\\\": 24, \\\"followme\\\": 14, \\\"touch\\\": 6, \\\"tit\\\": 5, \\\"deep\\\": 9, \\\"thought\\\": 56, \\\"oops\\\": 8, \\\"hellyshah\\\": 1, \\\"hellytweets\\\": 1, \\\"reellifers\\\": 1, \\\"racial\\\": 12, \\\"discrimination\\\": 18, \\\"interacts\\\": 1, \\\"genetics\\\": 6, \\\"impact\\\": 3, \\\"health\\\": 15, \\\"among\\\": 7, \\\"african\\\": 19, \\\"sdoh\\\": 1, \\\"daystogokianandjc\\\": 1, \\\"meanwhile\\\": 3, \\\"fucking\\\": 71, \\\"mod\\\": 1, \\\"pissed\\\": 6, \\\"unfair\\\": 9, \\\"fuckhashtags\\\": 1, \\\"hashbrown\\\": 1, \\\"yum\\\": 3, \\\"got\\\": 167, \\\"thr\\\": 1, \\\"shitz\\\": 1, \\\"newyearseve\\\": 5, \\\"skynews\\\": 1, \\\"presenter\\\": 1, \\\"asian\\\": 30, \\\"edinburgh\\\": 7, \\\"brings\\\": 10, \\\"taste\\\": 6, \\\"packing\\\": 4, \\\"sneakpeek\\\": 1, \\\"working\\\": 15, \\\"yellowjackets\\\": 1, \\\"neshl\\\": 1, \\\"bhl\\\": 1, \\\"hockey\\\": 2, \\\"global\\\": 8, \\\"economy\\\": 3, \\\"remains\\\": 8, \\\"anxious\\\": 1, \\\"brexit\\\": 55, \\\"decision\\\": 8, \\\"approach\\\": 1, \\\"fargo\\\": 1, \\\"blog\\\": 42, \\\"silver\\\": 36, \\\"gold\\\": 36, \\\"forex\\\": 29, \\\"beach\\\": 18, \\\"behello\\\": 1, \\\"helloexperience\\\": 1, \\\"vacation\\\": 14, \\\"goodmood\\\": 2, \\\"territoriohello\\\": 1, \\\"paradise\\\": 1, \\\"pokemonsunandmoon\\\": 1, \\\"dreamscometrue\\\": 1, \\\"pokemon\\\": 2, \\\"masutanicouple\\\": 1, \\\"green\\\": 6, \\\"bull\\\": 38, \\\"hill\\\": 6, \\\"climb\\\": 22, \\\"reach\\\": 11, \\\"target\\\": 19, \\\"complete\\\": 13, \\\"task\\\": 6, \\\"excitem\\\": 2, \\\"definition\\\": 12, \\\"subtle\\\": 6, \\\"count\\\": 5, \\\"use\\\": 35, \\\"english\\\": 2, \\\"dictionary\\\": 7, \\\"otherwise\\\": 5, \\\"risk\\\": 4, \\\"slander\\\": 5, \\\"commitment\\\": 1, \\\"trust\\\": 8, \\\"faithful\\\": 1, \\\"happyholidays\\\": 10, \\\"christmaseve\\\": 4, \\\"haahhh\\\": 1, \\\"mezuniyet\\\": 1, \\\"cbubesyo\\\": 1, \\\"smile\\\": 51, \\\"awesome\\\": 54, \\\"dad\\\": 50, \\\"almighty\\\": 2, \\\"lord\\\": 12, \\\"darling\\\": 2, \\\"rip\\\": 20, \\\"sweethea\\\": 1, \\\"husband\\\": 11, \\\"baby\\\": 41, \\\"daddyst\\\": 1, \\\"son\\\": 24, \\\"dream\\\": 32, \\\"palace\\\": 1, \\\"move\\\": 16, \\\"already\\\": 57, \\\"stellar\\\": 4, \\\"dreamy\\\": 1, \\\"maga\\\": 50, \\\"nzdusd\\\": 3, \\\"week\\\": 73, \\\"sma\\\": 8, \\\"factory\\\": 32, \\\"leftright\\\": 18, \\\"polarisation\\\": 18, \\\"uselections\\\": 18, \\\"blm\\\": 48, \\\"turn\\\": 18, \\\"resignation\\\": 9, \\\"night\\\": 46, \\\"tomorrowismonday\\\": 1, \\\"hardweeksuntilsummer\\\": 1, \\\"donkey\\\": 11, \\\"zionazi\\\": 6, \\\"proud\\\": 46, \\\"murdering\\\": 11, \\\"real\\\": 65, \\\"palestinian\\\": 12, \\\"semitic\\\": 11, \\\"child\\\": 35, \\\"call\\\": 78, \\\"progressive\\\": 8, \\\"r\\\": 31, \\\"selfhating\\\": 2, \\\"lazy\\\": 4, \\\"l\\\": 9, \\\"cuddling\\\": 1, \\\"babyit\\\": 1, \\\"fun\\\": 64, \\\"feel\\\": 138, \\\"listen\\\": 106, \\\"retweet\\\": 109, \\\"tampa\\\": 52, \\\"miami\\\": 68, \\\"newyork\\\": 23, \\\"holiday\\\": 27, \\\"violent\\\": 10, \\\"ive\\\": 3, \\\"begun\\\": 2, \\\"question\\\": 16, \\\"impoance\\\": 2, \\\"familiesfamilycircus\\\": 1, \\\"chri\\\": 1, \\\"death\\\": 33, \\\"caused\\\": 14, \\\"islamic\\\": 18, \\\"extremism\\\": 13, \\\"occur\\\": 7, \\\"civil\\\": 9, \\\"war\\\": 28, \\\"terror\\\": 7, \\\"attack\\\": 37, \\\"back\\\": 109, \\\"tacloban\\\": 2, \\\"see\\\": 344, \\\"ya\\\": 28, \\\"later\\\": 5, \\\"great\\\": 109, \\\"traveling\\\": 2, \\\"city\\\": 27, \\\"catbalogan\\\": 1, \\\"joking\\\": 6, \\\"officer\\\": 17, \\\"fired\\\": 16, \\\"joke\\\": 34, \\\"practice\\\": 6, \\\"neighborhood\\\": 7, \\\"via\\\": 108, \\\"sing\\\": 9, \\\"ole\\\": 4, \\\"rain\\\": 10, \\\"outside\\\": 12, \\\"noida\\\": 1, \\\"delhi\\\": 2, \\\"year\\\": 409, \\\"fascist\\\": 20, \\\"pennyloafer\\\": 1, \\\"neck\\\": 3, \\\"usa\\\": 55, \\\"notrump\\\": 1, \\\"nokkk\\\": 1, \\\"next\\\": 52, \\\"fiddler\\\": 1, \\\"elbow\\\": 1, \\\"camden\\\": 1, \\\"looking\\\": 58, \\\"huge\\\": 14, \\\"appreciation\\\": 2, \\\"frm\\\": 4, \\\"everyone\\\": 82, \\\"performance\\\": 13, \\\"soo\\\": 6, \\\"sir\\\": 5, \\\"hr\\\": 12, \\\"watch\\\": 33, \\\"film\\\": 11, \\\"gentleman\\\": 2, \\\"hispanic\\\": 50, \\\"stomping\\\": 78, \\\"boricua\\\": 38, \\\"far\\\": 32, \\\"comment\\\": 96, \\\"claim\\\": 23, \\\"senad\\\": 3, \\\"lulic\\\": 3, \\\"statement\\\": 15, \\\"debate\\\": 8, \\\"lazio\\\": 3, \\\"ever\\\": 91, \\\"noticed\\\": 7, \\\"word\\\": 65, \\\"non\\\": 10, \\\"person\\\": 45, \\\"nigger\\\": 14, \\\"yield\\\": 2, \\\"almost\\\": 19, \\\"reaction\\\": 11, \\\"vps\\\": 3, \\\"multimillion\\\": 3, \\\"dollar\\\": 8, \\\"bonus\\\": 5, \\\"average\\\": 5, \\\"nice\\\": 31, \\\"urging\\\": 1, \\\"presidentelect\\\": 5, \\\"denounce\\\": 5, \\\"twitter\\\": 22, \\\"account\\\": 11, \\\"legend\\\": 10, \\\"return\\\": 12, \\\"curbyourenthusiasm\\\": 1, \\\"curb\\\": 2, \\\"larrydavid\\\": 1, \\\"patriotwatch\\\": 7, \\\"nooltham\\\": 4, \\\"eltham\\\": 4, \\\"auspol\\\": 17, \\\"asylumseekers\\\": 4, \\\"rwnj\\\": 12, \\\"enjoy\\\": 28, \\\"greece\\\": 1, \\\"crete\\\": 1, \\\"sabinedrift\\\": 1, \\\"chillinn\\\": 1, \\\"blondegirl\\\": 1, \\\"bluedress\\\": 1, \\\"hatred\\\": 50, \\\"narcissistic\\\": 1, \\\"nc\\\": 1, \\\"monster\\\": 5, \\\"made\\\": 62, \\\"lawmaker\\\": 1, \\\"disenfranchised\\\": 1, \\\"voter\\\": 14, \\\"near\\\": 4, \\\"surgical\\\": 1, \\\"precision\\\": 1, \\\"negate\\\": 1, \\\"last\\\": 69, \\\"whatever\\\": 15, \\\"end\\\": 48, \\\"sikh\\\": 39, \\\"temple\\\": 40, \\\"vandalised\\\": 38, \\\"calgary\\\": 39, \\\"wso\\\": 38, \\\"condemns\\\": 38, \\\"act\\\": 78, \\\"man\\\": 107, \\\"kkk\\\": 36, \\\"member\\\": 21, \\\"disavow\\\": 5, \\\"befriending\\\": 6, \\\"blacklivesmatter\\\": 33, \\\"playing\\\": 92, \\\"philip\\\": 1, \\\"aaberg\\\": 1, \\\"elegy\\\": 2, \\\"music\\\": 117, \\\"song\\\": 31, \\\"peaceful\\\": 2, \\\"sta\\\": 26, \\\"daily\\\": 35, \\\"chaos\\\": 4, \\\"begin\\\": 24, \\\"gratitude\\\": 2, \\\"fuck\\\": 108, \\\"leg\\\": 5, \\\"plan\\\": 19, \\\"god\\\": 50, \\\"matthew\\\": 1, \\\"immanuel\\\": 1, \\\"whic\\\": 1, \\\"enlightenment\\\": 4, \\\"wasted\\\": 3, \\\"wilfully\\\": 2, \\\"blind\\\": 2, \\\"emiratis\\\": 31, \\\"best\\\": 85, \\\"lawofattraction\\\": 6, \\\"resource\\\": 4, \\\"idwp\\\": 5, \\\"prevent\\\": 2, \\\"gymmorgon\\\": 1, \\\"gym\\\": 9, \\\"strength\\\": 2, \\\"energy\\\": 5, \\\"training\\\": 12, \\\"wingym\\\": 1, \\\"advocate\\\": 7, \\\"kumbaya\\\": 3, \\\"antisemitism\\\": 20, \\\"motivate\\\": 4, \\\"single\\\": 16, \\\"purpose\\\": 10, \\\"intellectual\\\": 4, \\\"competitiveness\\\": 1, \\\"message\\\": 30, \\\"hope\\\": 80, \\\"newyear\\\": 21, \\\"endof\\\": 7, \\\"tedtalks\\\": 9, \\\"tedatibm\\\": 7, \\\"marvel\\\": 4, \\\"musica\\\": 1, \\\"weed\\\": 2, \\\"ripchristina\\\": 5, \\\"adele\\\": 1, \\\"dance\\\": 16, \\\"vine\\\": 11, \\\"latin\\\": 5, \\\"found\\\": 26, \\\"gem\\\": 1, \\\"local\\\": 5, \\\"dominicanblogger\\\": 1, \\\"krakow\\\": 1, \\\"beautiful\\\": 51, \\\"stay\\\": 18, \\\"let\\\": 117, \\\"build\\\": 9, \\\"east\\\": 4, \\\"european\\\": 4, \\\"relative\\\": 2, \\\"ireland\\\": 5, \\\"consumer\\\": 2, \\\"price\\\": 20, \\\"index\\\": 4, \\\"mom\\\": 19, \\\"climbed\\\": 1, \\\"previous\\\": 4, \\\"summer\\\": 48, \\\"heater\\\": 2, \\\"feelgoodfriday\\\": 1, \\\"feelgoodmusic\\\": 1, \\\"feelgoodsummer\\\": 1, \\\"housemusic\\\": 1, \\\"edm\\\": 18, \\\"come\\\": 116, \\\"ee\\\": 1, \\\"piss\\\": 12, \\\"poor\\\": 23, \\\"reception\\\": 1, \\\"month\\\": 36, \\\"struggle\\\": 5, \\\"signal\\\": 1, \\\"buxton\\\": 1, \\\"put\\\": 26, \\\"mast\\\": 6, \\\"switching\\\": 1, \\\"grumpy\\\": 1, \\\"nochebuena\\\": 1, \\\"lasvegas\\\": 2, \\\"la\\\": 21, \\\"vega\\\": 2, \\\"strip\\\": 2, \\\"hitler\\\": 6, \\\"two\\\": 47, \\\"left\\\": 31, \\\"bigkid\\\": 1, \\\"glastonbury\\\": 7, \\\"model\\\": 38, \\\"democrat\\\": 14, \\\"institutionalized\\\": 2, \\\"supremacy\\\": 6, \\\"uniteblue\\\": 3, \\\"tcot\\\": 24, \\\"naacp\\\": 2, \\\"racis\\\": 5, \\\"staing\\\": 7, \\\"pack\\\": 3, \\\"newflat\\\": 1, \\\"bihday\\\": 73, \\\"balayya\\\": 1, \\\"even\\\": 90, \\\"age\\\": 20, \\\"mass\\\": 5, \\\"lookcraze\\\": 1, \\\"fanson\\\": 1, \\\"screen\\\": 7, \\\"romancehe\\\": 1, \\\"jaibalayya\\\": 1, \\\"worst\\\": 27, \\\"fml\\\": 6, \\\"sick\\\": 41, \\\"worried\\\": 3, \\\"headache\\\": 1, \\\"cold\\\": 15, \\\"peep\\\": 1, \\\"market\\\": 10, \\\"epicurian\\\": 1, \\\"throwback\\\": 4, \\\"embrace\\\": 4, \\\"innerchild\\\": 1, \\\"culinaryfunbecause\\\": 1, \\\"kid\\\": 45, \\\"glad\\\": 21, \\\"brewer\\\": 1, \\\"lose\\\": 14, \\\"altright\\\": 47, \\\"us\\\": 3, \\\"insecurity\\\": 2, \\\"lure\\\": 2, \\\"whitesupremacy\\\": 7, \\\"womenmalayalam\\\": 4, \\\"ameture\\\": 2, \\\"upload\\\": 3, \\\"uploadddddd\\\": 1, \\\"stop\\\": 74, \\\"feeling\\\": 50, \\\"sorry\\\": 12, \\\"ali\\\": 2, \\\"kind\\\": 54, \\\"digged\\\": 2, \\\"chick\\\": 17, \\\"though\\\": 64, \\\"win\\\": 25, \\\"guess\\\": 29, \\\"sarcastic\\\": 2, \\\"rebranded\\\": 1, \\\"antinational\\\": 1, \\\"modimarketing\\\": 1, \\\"coming\\\": 56, \\\"inlove\\\": 2, \\\"stronger\\\": 5, \\\"humble\\\": 6, \\\"ready\\\": 73, \\\"farhad\\\": 1, \\\"luxury\\\": 1, \\\"accessoriesitalyromatop\\\": 1, \\\"milano\\\": 1, \\\"rock\\\": 22, \\\"happiness\\\": 41, \\\"modemoda\\\": 1, \\\"bag\\\": 8, \\\"whore\\\": 4, \\\"ring\\\": 3, \\\"fire\\\": 20, \\\"instagram\\\": 11, \\\"myhappycapture\\\": 2, \\\"blogger\\\": 6, \\\"closeencounters\\\": 1, \\\"fatkind\\\": 1, \\\"fatkid\\\": 1, \\\"dese\\\": 2, \\\"tired\\\": 7, \\\"maybemono\\\": 1, \\\"impressive\\\": 8, \\\"sent\\\": 2, \\\"gift\\\": 12, \\\"fathersdaygiftideas\\\": 1, \\\"mydadmyhero\\\": 1, \\\"conjuring\\\": 1, \\\"scared\\\": 8, \\\"tonight\\\": 25, \\\"readyornot\\\": 1, \\\"truestory\\\": 2, \\\"overwatch\\\": 2, \\\"gamer\\\": 7, \\\"pc\\\": 5, \\\"pcgame\\\": 1, \\\"getting\\\": 47, \\\"tomorrow\\\": 50, \\\"gracemugabe\\\": 2, \\\"mugabe\\\": 2, \\\"zimbabwe\\\": 3, \\\"racism\\\": 97, \\\"rating\\\": 1, \\\"ae\\\": 6, \\\"resist\\\": 19, \\\"every\\\": 69, \\\"lady\\\": 24, \\\"junior\\\": 2, \\\"area\\\": 9, \\\"ask\\\": 18, \\\"leave\\\": 20, \\\"someone\\\": 99, \\\"complained\\\": 3, \\\"bos\\\": 4, \\\"defended\\\": 1, \\\"outraged\\\": 3, \\\"emoji\\\": 4, \\\"dare\\\": 13, \\\"fat\\\": 20, \\\"saying\\\": 44, \\\"bei\\\": 1, \\\"field\\\": 2, \\\"dogwalking\\\": 1, \\\"dog\\\": 29, \\\"episode\\\": 14, \\\"spoke\\\": 3, \\\"determined\\\": 1, \\\"heal\\\": 7, \\\"share\\\": 17, \\\"journey\\\": 4, \\\"sign\\\": 20, \\\"vendor\\\": 3, \\\"upsideofflorida\\\": 2, \\\"shopalyssas\\\": 3, \\\"retro\\\": 3, \\\"christmasadve\\\": 3, \\\"whilst\\\": 8, \\\"bit\\\": 25, \\\"tupperwear\\\": 3, \\\"want\\\": 320, \\\"met\\\": 6, \\\"ago\\\": 14, \\\"bng\\\": 1, \\\"look\\\": 177, \\\"easily\\\": 4, \\\"help\\\": 50, \\\"letting\\\": 5, \\\"negative\\\": 3, \\\"emotion\\\": 3, \\\"lee\\\": 2, \\\"atwater\\\": 1, \\\"caught\\\": 10, \\\"n\\\": 25, \\\"tape\\\": 1, \\\"explains\\\": 3, \\\"southern\\\": 5, \\\"strategy\\\": 1, \\\"reagan\\\": 4, \\\"cabinet\\\": 1, \\\"train\\\": 5, \\\"ticket\\\": 217, \\\"booked\\\": 12, \\\"opera\\\": 1, \\\"wale\\\": 6, \\\"shout\\\": 4, \\\"broda\\\": 1, \\\"shine\\\": 5, \\\"star\\\": 17, \\\"derrick\\\": 1, \\\"rose\\\": 6, \\\"hu\\\": 11, \\\"haunt\\\": 1, \\\"page\\\": 27, \\\"shut\\\": 14, \\\"nomore\\\": 2, \\\"homophobia\\\": 8, \\\"bringbackpage\\\": 2, \\\"hug\\\": 9, \\\"decor\\\": 2, \\\"dude\\\": 18, \\\"tiger\\\": 2, \\\"roar\\\": 2, \\\"annaswelshzoo\\\": 2, \\\"bihdaycelebrations\\\": 1, \\\"head\\\": 25, \\\"owvgirl\\\": 1, \\\"empty\\\": 9, \\\"bachelorette\\\": 1, \\\"thebachelorette\\\": 1, \\\"nowine\\\": 1, \\\"bout\\\": 23, \\\"spend\\\": 15, \\\"eve\\\": 6, \\\"game\\\": 36, \\\"lol\\\": 60, \\\"blessed\\\": 23, \\\"plusmodel\\\": 1, \\\"curvymodel\\\": 1, \\\"cuteoutfit\\\": 1, \\\"aiel\\\": 1, \\\"aielmaharashtra\\\": 1, \\\"rude\\\": 9, \\\"customer\\\": 11, \\\"executive\\\": 1, \\\"switch\\\": 2, \\\"loyalty\\\": 2, \\\"provider\\\": 1, \\\"irritated\\\": 1, \\\"coach\\\": 5, \\\"force\\\": 12, \\\"fed\\\": 4, \\\"hot\\\": 32, \\\"shit\\\": 55, \\\"spoon\\\": 1, \\\"tuned\\\": 3, \\\"saint\\\": 1, \\\"printer\\\": 1, \\\"comic\\\": 1, \\\"makecomics\\\": 1, \\\"pastor\\\": 5, \\\"maimane\\\": 2, \\\"respond\\\": 5, \\\"thatzille\\\": 2, \\\"literally\\\": 23, \\\"himhe\\\": 2, \\\"kiss\\\": 11, \\\"job\\\": 44, \\\"goodbye\\\": 5, \\\"shou\\\": 2, \\\"ashamed\\\": 6, \\\"done\\\": 37, \\\"continues\\\": 4, \\\"shameful\\\": 4, \\\"remark\\\": 24, \\\"hypocrite\\\": 7, \\\"hear\\\": 21, \\\"kurd\\\": 3, \\\"equal\\\": 11, \\\"citizen\\\": 11, \\\"state\\\": 26, \\\"mouthpiece\\\": 3, \\\"journo\\\": 3, \\\"claimed\\\": 3, \\\"crazy\\\": 37, \\\"complementarianism\\\": 2, \\\"complementarian\\\": 2, \\\"scumbaggery\\\": 1, \\\"agree\\\": 17, \\\"leaving\\\": 12, \\\"eah\\\": 7, \\\"piece\\\": 10, \\\"deeper\\\": 1, \\\"stone\\\": 11, \\\"club\\\": 7, \\\"surprised\\\": 16, \\\"outlet\\\": 3, \\\"opposition\\\": 10, \\\"racemix\\\": 3, \\\"ad\\\": 16, \\\"sickening\\\": 2, \\\"icymi\\\": 8, \\\"shooting\\\": 10, \\\"nightclub\\\": 4, \\\"debeloping\\\": 1, \\\"zionazis\\\": 5, \\\"antisemtism\\\": 2, \\\"happiest\\\": 6, \\\"known\\\": 4, \\\"cute\\\": 28, \\\"babygirl\\\": 1, \\\"niece\\\": 1, \\\"xo\\\": 9, \\\"received\\\": 5, \\\"demand\\\": 4, \\\"told\\\": 14, \\\"paidnow\\\": 1, \\\"fuckoffnevercomingbacktosky\\\": 1, \\\"expose\\\": 11, \\\"mean\\\": 57, \\\"waiting\\\": 54, \\\"parliament\\\": 3, \\\"must\\\": 55, \\\"fall\\\": 13, \\\"june\\\": 7, \\\"biggest\\\": 10, \\\"namibia\\\": 1, \\\"since\\\": 30, \\\"independence\\\": 5, \\\"ran\\\": 6, \\\"km\\\": 1, \\\"treadmill\\\": 1, \\\"within\\\": 8, \\\"min\\\": 6, \\\"kilo\\\": 1, \\\"maybe\\\": 45, \\\"exciting\\\": 8, \\\"diet\\\": 3, \\\"weightloss\\\": 2, \\\"yay\\\": 23, \\\"fantastic\\\": 8, \\\"bama\\\": 5, \\\"total\\\": 11, \\\"cheer\\\": 10, \\\"hell\\\": 32, \\\"remain\\\": 4, \\\"silent\\\": 7, \\\"confederateflag\\\": 2, \\\"stance\\\": 2, \\\"small\\\": 24, \\\"mother\\\": 23, \\\"teresa\\\": 1, \\\"thanks\\\": 77, \\\"pouring\\\": 2, \\\"tea\\\": 3, \\\"razer\\\": 1, \\\"blackwidow\\\": 1, \\\"chroma\\\": 1, \\\"destruction\\\": 5, \\\"tbc\\\": 1, \\\"oneteamlincoln\\\": 1, \\\"spoiler\\\": 1, \\\"dinosaur\\\": 2, \\\"funny\\\": 18, \\\"thegooddinosaur\\\": 1, \\\"thefuck\\\": 1, \\\"thank\\\": 62, \\\"ley\\\": 1, \\\"de\\\": 8, \\\"vida\\\": 1, \\\"follow\\\": 38, \\\"awaiting\\\": 1, \\\"catalyst\\\": 2, \\\"breaking\\\": 7, \\\"key\\\": 5, \\\"youtube\\\": 13, \\\"youtuber\\\": 1, \\\"factsguide\\\": 2, \\\"society\\\": 14, \\\"motivation\\\": 19, \\\"mkf\\\": 1, \\\"jasmine\\\": 1, \\\"moira\\\": 1, \\\"crossbody\\\": 1, \\\"wednesday\\\": 3, \\\"jacobmarley\\\": 1, \\\"potter\\\": 4, \\\"seems\\\": 19, \\\"evil\\\": 15, \\\"misogynist\\\": 35, \\\"narrow\\\": 5, \\\"hole\\\": 10, \\\"george\\\": 7, \\\"bailey\\\": 3, \\\"epic\\\": 20, \\\"terrified\\\": 3, \\\"dontwanttogrowup\\\": 1, \\\"instagrams\\\": 2, \\\"bestfeature\\\": 2, \\\"read\\\": 40, \\\"stupid\\\": 15, \\\"childish\\\": 4, \\\"aungsansuukyi\\\": 1, \\\"rohingya\\\": 5, \\\"genocide\\\": 10, \\\"persecution\\\": 1, \\\"asean\\\": 2, \\\"burma\\\": 1, \\\"myanmar\\\": 3, \\\"htt\\\": 12, \\\"pm\\\": 16, \\\"channel\\\": 4, \\\"finally\\\": 55, \\\"fuss\\\": 2, \\\"shockingly\\\": 1, \\\"increasingly\\\": 1, \\\"mp\\\": 4, \\\"family\\\": 55, \\\"place\\\": 34, \\\"track\\\": 7, \\\"stalet\\\": 1, \\\"europeangp\\\": 1, \\\"fbaku\\\": 1, \\\"f\\\": 12, \\\"redseason\\\": 1, \\\"seb\\\": 1, \\\"kimi\\\": 1, \\\"politician\\\": 11, \\\"jind\\\": 2, \\\"insident\\\": 2, \\\"safety\\\": 3, \\\"india\\\": 14, \\\"anti\\\": 10, \\\"codeword\\\": 1, \\\"antiwhite\\\": 3, \\\"asia\\\": 2, \\\"africa\\\": 15, \\\"everyon\\\": 1, \\\"feminism\\\": 20, \\\"equality\\\": 27, \\\"hus\\\": 5, \\\"everywhere\\\": 8, \\\"workingthe\\\": 1, \\\"divide\\\": 3, \\\"president\\\": 45, \\\"policy\\\": 16, \\\"israeli\\\": 12, \\\"settlement\\\": 6, \\\"slammed\\\": 5, \\\"treacherous\\\": 3, \\\"antisemite\\\": 4, \\\"facetime\\\": 1, \\\"boy\\\": 52, \\\"weremissinghim\\\": 1, \\\"daystoolong\\\": 1, \\\"traitor\\\": 16, \\\"wonderful\\\": 16, \\\"intelligent\\\": 2, \\\"stand\\\": 35, \\\"ground\\\": 6, \\\"condescending\\\": 1, \\\"jerk\\\": 1, \\\"prosecutor\\\": 1, \\\"considering\\\": 8, \\\"criminal\\\": 12, \\\"charge\\\": 12, \\\"graf\\\": 2, \\\"greggs\\\": 1, \\\"harambe\\\": 1, \\\"li\\\": 7, \\\"top\\\": 23, \\\"casewe\\\": 1, \\\"better\\\": 83, \\\"emmastone\\\": 1, \\\"speaking\\\": 12, \\\"hollywood\\\": 11, \\\"steal\\\": 6, \\\"given\\\": 15, \\\"movie\\\": 8, \\\"invited\\\": 5, \\\"action\\\": 25, \\\"povey\\\": 8, \\\"sept\\\": 4, \\\"booby\\\": 1, \\\"pron\\\": 1, \\\"nude\\\": 24, \\\"fan\\\": 40, \\\"opened\\\": 1, \\\"facebook\\\": 9, \\\"chat\\\": 2, \\\"tracy\\\": 1, \\\"fangirl\\\": 1, \\\"eyebrow\\\": 1, \\\"much\\\": 91, \\\"makin\\\": 1, \\\"denial\\\": 18, \\\"prevents\\\": 11, \\\"southafrica\\\": 22, \\\"transformation\\\": 11, \\\"inequality\\\": 13, \\\"travelingram\\\": 1, \\\"dalat\\\": 1, \\\"ripinkylife\\\": 1, \\\"atlanta\\\": 6, \\\"mayor\\\": 4, \\\"allow\\\": 7, \\\"rule\\\": 11, \\\"block\\\": 10, \\\"road\\\": 6, \\\"freeway\\\": 2, \\\"wo\\\": 8, \\\"little\\\": 46, \\\"sure\\\": 25, \\\"arrive\\\": 7, \\\"manner\\\": 1, \\\"margaret\\\": 1, \\\"runbeck\\\": 1, \\\"quote\\\": 37, \\\"inspirational\\\": 5, \\\"bunch\\\": 12, \\\"coupon\\\": 1, \\\"full\\\": 32, \\\"ignorance\\\": 28, \\\"ignorant\\\": 16, \\\"photo\\\": 17, \\\"bad\\\": 68, \\\"overall\\\": 6, \\\"matt\\\": 1, \\\"heard\\\": 21, \\\"revolution\\\": 9, \\\"occurredjust\\\": 3, \\\"marx\\\": 4, \\\"expected\\\": 5, \\\"teambts\\\": 36, \\\"teamsuperjunior\\\": 14, \\\"remember\\\": 18, \\\"camber\\\": 2, \\\"sand\\\": 2, \\\"blamed\\\": 6, \\\"culture\\\": 19, \\\"council\\\": 6, \\\"rother\\\": 3, \\\"tomhiddleston\\\": 1, \\\"tomday\\\": 1, \\\"saturday\\\": 33, \\\"defunding\\\": 2, \\\"aboion\\\": 2, \\\"sending\\\": 5, \\\"inauguration\\\": 9, \\\"story\\\": 26, \\\"ending\\\": 9, \\\"anime\\\": 5, \\\"likelike\\\": 4, \\\"g\\\": 6, \\\"repost\\\": 6, \\\"propey\\\": 2, \\\"ocean\\\": 6, \\\"sydney\\\": 1, \\\"outrageous\\\": 3, \\\"dc\\\": 10, \\\"sue\\\": 1, \\\"failing\\\": 2, \\\"advice\\\": 6, \\\"guard\\\": 1, \\\"causing\\\": 1, \\\"fn\\\": 3, \\\"seeking\\\": 3, \\\"rid\\\": 6, \\\"antisemitic\\\": 4, \\\"xenophobic\\\": 10, \\\"image\\\": 9, \\\"majority\\\": 7, \\\"sympathiser\\\": 2, \\\"describe\\\": 6, \\\"everything\\\": 44, \\\"lifeisgood\\\": 4, \\\"ericeira\\\": 1, \\\"moda\\\": 1, \\\"bullying\\\": 9, \\\"disability\\\": 2, \\\"changed\\\": 2, \\\"hv\\\": 3, \\\"podcast\\\": 12, \\\"igmilitia\\\": 4, \\\"pewpewlife\\\": 4, \\\"realized\\\": 6, \\\"unjust\\\": 3, \\\"sexist\\\": 13, \\\"bernieorbust\\\": 1, \\\"sander\\\": 2, \\\"inevitably\\\": 1, \\\"line\\\": 309, \\\"suppos\\\": 1, \\\"clinton\\\": 14, \\\"expect\\\": 8, \\\"amrica\\\": 2, \\\"content\\\": 7, \\\"abuse\\\": 14, \\\"pedophilia\\\": 9, \\\"stalking\\\": 3, \\\"gaslighting\\\": 6, \\\"ableism\\\": 12, \\\"threat\\\": 4, \\\"suicide\\\": 4, \\\"nsfw\\\": 3, \\\"self\\\": 13, \\\"incest\\\": 12, \\\"thekingsspeech\\\": 1, \\\"oscar\\\": 3, \\\"check\\\": 30, \\\"post\\\": 25, \\\"confession\\\": 4, \\\"controversy\\\": 3, \\\"kaepernick\\\": 4, \\\"nationala\\\": 1, \\\"dayshappy\\\": 1, \\\"dayseventyseven\\\": 1, \\\"lovelifequotes\\\": 1, \\\"laugh\\\": 9, \\\"problematic\\\": 2, \\\"affect\\\": 1, \\\"perceived\\\": 1, \\\"productivity\\\": 2, \\\"brilliant\\\": 8, \\\"wednesdaywisdom\\\": 2, \\\"giggle\\\": 1, \\\"jts\\\": 1, \\\"sinkthepink\\\": 1, \\\"instagay\\\": 2, \\\"celebspot\\\": 1, \\\"killary\\\": 1, \\\"suppoer\\\": 6, \\\"rappist\\\": 1, \\\"turd\\\": 1, \\\"choice\\\": 10, \\\"write\\\": 11, \\\"candidate\\\": 7, \\\"warrior\\\": 2, \\\"wrong\\\": 27, \\\"voterid\\\": 4, \\\"p\\\": 23, \\\"rnc\\\": 2, \\\"dnc\\\": 1, \\\"vote\\\": 27, \\\"hey\\\": 30, \\\"unless\\\": 5, \\\"garbage\\\": 5, \\\"hillbilly\\\": 1, \\\"nyc\\\": 17, \\\"assault\\\": 13, \\\"womenonly\\\": 2, \\\"forher\\\": 2, \\\"newyears\\\": 2, \\\"resolution\\\": 6, \\\"womenissues\\\": 2, \\\"defense\\\": 4, \\\"course\\\": 27, \\\"donaldtrumps\\\": 2, \\\"ny\\\": 18, \\\"campaign\\\": 20, \\\"cochair\\\": 13, \\\"carlpaladino\\\": 23, \\\"unleashes\\\": 3, \\\"obamas\\\": 21, \\\"wish\\\": 91, \\\"mic\\\": 2, \\\"yes\\\": 72, \\\"store\\\": 8, \\\"ed\\\": 3, \\\"liv\\\": 1, \\\"suv\\\": 1, \\\"tuckson\\\": 1, \\\"therealdeal\\\": 1, \\\"excellent\\\": 10, \\\"final\\\": 13, \\\"august\\\": 1, \\\"riga\\\": 1, \\\"latvia\\\": 2, \\\"nouveau\\\": 1, \\\"architecture\\\": 2, \\\"segregate\\\": 3, \\\"christina\\\": 8, \\\"gimmie\\\": 1, \\\"passing\\\": 2, \\\"true\\\": 37, \\\"nationalbestfriendsday\\\": 4, \\\"channelfriend\\\": 1, \\\"pussy\\\": 13, \\\"wet\\\": 3, \\\"plated\\\": 1, \\\"crystal\\\": 1, \\\"chandelier\\\": 1, \\\"pair\\\": 2, \\\"temporary\\\": 1, \\\"leaf\\\": 4, \\\"forever\\\": 23, \\\"tru\\\": 2, \\\"troll\\\": 15, \\\"spread\\\": 14, \\\"publicly\\\": 5, \\\"dick\\\": 19, \\\"corrupttrump\\\": 4, \\\"sexoffender\\\": 4, \\\"notmyprez\\\": 4, \\\"taxevader\\\": 4, \\\"hip\\\": 5, \\\"trendy\\\": 4, \\\"scald\\\": 2, \\\"ache\\\": 5, \\\"chronic\\\": 2, \\\"choke\\\": 2, \\\"smog\\\": 2, \\\"present\\\": 12, \\\"bb\\\": 1, \\\"suck\\\": 32, \\\"sweaty\\\": 1, \\\"ball\\\": 15, \\\"tg\\\": 1, \\\"bbuk\\\": 2, \\\"cast\\\": 1, \\\"house\\\": 28, \\\"secret\\\": 11, \\\"tasksgrodner\\\": 1, \\\"ka\\\": 1, \\\"box\\\": 3, \\\"rapeculture\\\": 5, \\\"patriarchy\\\": 2, \\\"oprollredroll\\\": 1, \\\"steubenville\\\": 1, \\\"anonymous\\\": 3, \\\"malikrichmond\\\": 1, \\\"trentmays\\\": 1, \\\"nz\\\": 2, \\\"eden\\\": 1, \\\"park\\\": 8, \\\"cymruambyth\\\": 1, \\\"alexpascal\\\": 2, \\\"late\\\": 11, \\\"daddy\\\": 16, \\\"teacher\\\": 4, \\\"eu\\\": 8, \\\"easteuropeans\\\": 2, \\\"raghuramrajan\\\": 1, \\\"spine\\\": 1, \\\"bow\\\": 1, \\\"feku\\\": 1, \\\"co\\\": 8, \\\"absence\\\": 3, \\\"felt\\\": 9, \\\"big\\\": 34, \\\"fruit\\\": 4, \\\"desse\\\": 3, \\\"instamoment\\\": 2, \\\"yvr\\\": 1, \\\"sweet\\\": 16, \\\"vancitybuzz\\\": 1, \\\"pound\\\": 2, \\\"merrychristmas\\\": 3, \\\"crookedhillary\\\": 2, \\\"describes\\\": 1, \\\"pulse\\\": 3, \\\"incident\\\": 3, \\\"incapable\\\": 1, \\\"using\\\": 9, \\\"radical\\\": 2, \\\"terrorism\\\": 17, \\\"til\\\": 3, \\\"gorgeous\\\": 4, \\\"cat\\\": 17, \\\"delete\\\": 10, \\\"shallow\\\": 3, \\\"away\\\": 28, \\\"seriously\\\": 24, \\\"lede\\\": 3, \\\"fixed\\\": 5, \\\"washing\\\": 1, \\\"machine\\\": 31, \\\"tiggy\\\": 1, \\\"cheeky\\\": 3, \\\"jax\\\": 1, \\\"soa\\\": 1, \\\"throwbackthursday\\\": 1, \\\"hit\\\": 14, \\\"instahappy\\\": 2, \\\"rat\\\": 7, \\\"salty\\\": 1, \\\"gsw\\\": 1, \\\"needed\\\": 14, \\\"lesson\\\": 6, \\\"hypocrisy\\\": 5, \\\"imagine\\\": 12, \\\"different\\\": 20, \\\"bragged\\\": 1, \\\"grabbing\\\": 1, \\\"donaldtrump\\\": 16, \\\"apparently\\\": 14, \\\"parent\\\": 7, \\\"instilling\\\": 2, \\\"massive\\\": 7, \\\"amount\\\": 2, \\\"mind\\\": 29, \\\"disagree\\\": 1, \\\"nba\\\": 4, \\\"suspended\\\": 2, \\\"gofigure\\\": 1, \\\"stepping\\\": 1, \\\"false\\\": 5, \\\"flag\\\": 11, \\\"simple\\\": 7, \\\"past\\\": 16, \\\"administration\\\": 3, \\\"deliberately\\\": 5, \\\"ignored\\\": 32, \\\"repugnant\\\": 4, \\\"racecard\\\": 2, \\\"exhausted\\\": 2, \\\"sunday\\\": 59, \\\"exploitation\\\": 2, \\\"dreamcatcher\\\": 1, \\\"dominate\\\": 12, \\\"direct\\\": 12, \\\"melt\\\": 2, \\\"hea\\\": 25, \\\"daughter\\\": 15, \\\"plethora\\\": 3, \\\"reason\\\": 31, \\\"fashio\\\": 3, \\\"entering\\\": 6, \\\"trumpdarkzone\\\": 3, \\\"myoneresolution\\\": 3, \\\"rockineve\\\": 3, \\\"sexpredator\\\": 3, \\\"sexualassult\\\": 3, \\\"lack\\\": 10, \\\"access\\\": 5, \\\"sposwriters\\\": 1, \\\"teamsschools\\\": 1, \\\"nowadays\\\": 2, \\\"elite\\\": 1, \\\"athlete\\\": 3, \\\"era\\\": 3, \\\"pas\\\": 26, \\\"latest\\\": 55, \\\"positivementalattitude\\\": 1, \\\"calling\\\": 25, \\\"canada\\\": 7, \\\"iconic\\\": 6, \\\"dept\\\": 2, \\\"suppoing\\\": 14, \\\"forget\\\": 17, \\\"research\\\": 8, \\\"psychological\\\": 3, \\\"problem\\\": 39, \\\"tuckercarlson\\\": 3, \\\"bitter\\\": 9, \\\"minoritypresident\\\": 1, \\\"million\\\": 18, \\\"impeachtrump\\\": 4, \\\"school\\\": 54, \\\"adventure\\\": 3, \\\"theme\\\": 2, \\\"played\\\": 10, \\\"quickly\\\": 4, \\\"adventuretime\\\": 1, \\\"themesong\\\": 1, \\\"caoon\\\": 2, \\\"ukelele\\\": 1, \\\"zionist\\\": 4, \\\"anyone\\\": 53, \\\"grave\\\": 2, \\\"dangerwith\\\": 1, \\\"dissent\\\": 1, \\\"recast\\\": 1, \\\"treason\\\": 19, \\\"unchained\\\": 1, \\\"intolerance\\\": 4, \\\"marchit\\\": 1, \\\"nohcarolina\\\": 1, \\\"whe\\\": 1, \\\"relied\\\": 3, \\\"bankruptcy\\\": 3, \\\"protection\\\": 3, \\\"keep\\\": 66, \\\"ego\\\": 9, \\\"billionaire\\\": 6, \\\"used\\\": 20, \\\"xenopbobia\\\": 3, \\\"brainsjust\\\": 2, \\\"close\\\": 15, \\\"eyesvote\\\": 2, \\\"lunatic\\\": 4, \\\"breitba\\\": 2, \\\"mill\\\": 2, \\\"arrestsmill\\\": 1, \\\"policecivilian\\\": 1, \\\"encounter\\\": 4, \\\"usshootingsaccidentsabuse\\\": 1, \\\"extremely\\\": 5, \\\"rarethous\\\": 1, \\\"tyler\\\": 19, \\\"perry\\\": 9, \\\"backlash\\\": 5, \\\"tlc\\\": 6, \\\"reverse\\\": 11, \\\"scene\\\": 3, \\\"oitnb\\\": 8, \\\"interest\\\": 8, \\\"mad\\\": 31, \\\"upset\\\": 6, \\\"nick\\\": 2, \\\"cannon\\\": 2, \\\"speaks\\\": 2, \\\"systemic\\\": 15, \\\"alllivesmatter\\\": 3, \\\"unbo\\\": 1, \\\"intention\\\": 1, \\\"missing\\\": 21, \\\"point\\\": 27, \\\"col\\\": 1, \\\"rub\\\": 1, \\\"steak\\\": 2, \\\"thespicesndteaexchange\\\": 1, \\\"korean\\\": 7, \\\"joseon\\\": 5, \\\"japan\\\": 19, \\\"right\\\": 116, \\\"rough\\\": 6, \\\"demo\\\": 5, \\\"algona\\\": 2, \\\"cutsie\\\": 2, \\\"logic\\\": 5, \\\"construction\\\": 3, \\\"bridge\\\": 7, \\\"wall\\\": 13, \\\"chance\\\": 13, \\\"cmon\\\": 2, \\\"founate\\\": 1, \\\"till\\\": 18, \\\"nobody\\\": 7, \\\"fearmongering\\\": 1, \\\"misogny\\\": 2, \\\"scum\\\": 9, \\\"qal\\\": 1, \\\"cantwait\\\": 10, \\\"drinking\\\": 3, \\\"water\\\": 8, \\\"whisky\\\": 1, \\\"iftar\\\": 1, \\\"rocket\\\": 2, \\\"bestie\\\": 3, \\\"cunt\\\": 1, \\\"wishlist\\\": 2, \\\"fucktrump\\\": 7, \\\"supermistict\\\": 2, \\\"douchebag\\\": 6, \\\"poke\\\": 2, \\\"nose\\\": 4, \\\"sme\\\": 2, \\\"burninhell\\\": 2, \\\"nonracist\\\": 7, \\\"minority\\\": 15, \\\"military\\\": 9, \\\"power\\\": 34, \\\"shot\\\": 15, \\\"hotel\\\": 9, \\\"stayed\\\": 2, \\\"grind\\\": 4, \\\"grateful\\\": 15, \\\"funwreekend\\\": 1, \\\"hello\\\": 10, \\\"barack\\\": 3, \\\"treated\\\": 2, \\\"corruption\\\": 5, \\\"popular\\\": 7, \\\"hashtags\\\": 2, \\\"aicle\\\": 19, \\\"truth\\\": 31, \\\"trc\\\": 6, \\\"indignenous\\\": 5, \\\"sticker\\\": 2, \\\"letthembelittle\\\": 1, \\\"childhoodunplugged\\\": 1, \\\"fight\\\": 22, \\\"pedophile\\\": 3, \\\"walking\\\": 5, \\\"beer\\\": 10, \\\"food\\\": 19, \\\"grill\\\": 1, \\\"basically\\\": 5, \\\"sum\\\": 5, \\\"britain\\\": 5, \\\"eurosceptic\\\": 2, \\\"isolationist\\\": 2, \\\"tribalism\\\": 2, \\\"crowd\\\": 6, \\\"migrant\\\": 2, \\\"refugeeweek\\\": 1, \\\"immigrantproud\\\": 1, \\\"neutrality\\\": 3, \\\"wing\\\": 7, \\\"whole\\\": 10, \\\"verbal\\\": 2, \\\"irony\\\": 5, \\\"equaling\\\": 1, \\\"homophobe\\\": 6, \\\"islamophobe\\\": 1, \\\"protecting\\\": 1, \\\"viper\\\": 2, \\\"eats\\\": 2, \\\"forward\\\": 22, \\\"trip\\\": 25, \\\"drusillas\\\": 1, \\\"daywithfriends\\\": 1, \\\"overwhelming\\\": 1, \\\"evidence\\\": 5, \\\"company\\\": 10, \\\"echo\\\": 2, \\\"sentiment\\\": 1, \\\"ideal\\\": 6, \\\"dumptrump\\\": 5, \\\"waltdisneyworld\\\": 3, \\\"alligator\\\": 1, \\\"yearold\\\": 2, \\\"disney\\\": 7, \\\"recovery\\\": 2, \\\"effo\\\": 7, \\\"incredibly\\\": 5, \\\"disrespectful\\\": 4, \\\"taking\\\": 11, \\\"personal\\\": 4, \\\"meeting\\\": 7, \\\"frustrated\\\": 6, \\\"date\\\": 19, \\\"romance\\\": 5, \\\"liam\\\": 1, \\\"x\\\": 23, \\\"future\\\": 17, \\\"plane\\\": 8, \\\"marbs\\\": 2, \\\"walk\\\": 5, \\\"starbucks\\\": 1, \\\"refuse\\\": 5, \\\"whoa\\\": 4, \\\"mostly\\\": 3, \\\"arrogant\\\": 2, \\\"abusive\\\": 2, \\\"discriminating\\\": 3, \\\"dutch\\\": 1, \\\"drs\\\": 1, \\\"die\\\": 16, \\\"conservative\\\": 6, \\\"yea\\\": 6, \\\"punk\\\": 7, \\\"diddo\\\": 1, \\\"etc\\\": 11, \\\"annoy\\\": 1, \\\"sainsburys\\\": 1, \\\"red\\\": 7, \\\"stripe\\\": 1, \\\"prop\\\": 2, \\\"jesus\\\": 9, \\\"promote\\\": 11, \\\"hateful\\\": 20, \\\"biggotry\\\": 1, \\\"vile\\\": 7, \\\"role\\\": 8, \\\"multiconnexions\\\": 1, \\\"difficult\\\": 11, \\\"language\\\": 8, \\\"measure\\\": 4, \\\"un\\\": 5, \\\"guaranteed\\\": 2, \\\"smaimmigration\\\": 2, \\\"zeroattacks\\\": 2, \\\"istanbul\\\": 4, \\\"religionofpeace\\\": 2, \\\"reliability\\\": 2, \\\"friday\\\": 49, \\\"euro\\\": 20, \\\"england\\\": 7, \\\"threelions\\\": 1, \\\"woysboys\\\": 1, \\\"biherism\\\": 3, \\\"couple\\\": 23, \\\"swimwear\\\": 1, \\\"happening\\\": 18, \\\"airingofthegrievances\\\": 2, \\\"paul\\\": 11, \\\"beloy\\\": 4, \\\"varying\\\": 4, \\\"level\\\": 10, \\\"belgian\\\": 4, \\\"disgusted\\\": 2, \\\"watching\\\": 26, \\\"defend\\\": 1, \\\"career\\\": 6, \\\"intelligence\\\": 1, \\\"informing\\\": 1, \\\"gen\\\": 1, \\\"laughable\\\": 2, \\\"aww\\\": 7, \\\"yeah\\\": 32, \\\"bing\\\": 14, \\\"bong\\\": 14, \\\"safe\\\": 17, \\\"moving\\\": 6, \\\"special\\\": 18, \\\"basis\\\": 3, \\\"reality\\\": 15, \\\"review\\\": 5, \\\"jackie\\\": 2, \\\"evans\\\": 2, \\\"wanted\\\": 18, \\\"etsy\\\": 2, \\\"goatmilk\\\": 1, \\\"thoughj\\\": 1, \\\"experience\\\": 20, \\\"looked\\\": 9, \\\"caucasian\\\": 1, \\\"differently\\\": 4, \\\"stumble\\\": 2, \\\"getbackup\\\": 1, \\\"livefree\\\": 1, \\\"loveoften\\\": 1, \\\"befree\\\": 1, \\\"fucked\\\": 18, \\\"chatted\\\": 1, \\\"restaurant\\\": 6, \\\"open\\\": 23, \\\"appletstag\\\": 1, \\\"compleanno\\\": 1, \\\"toa\\\": 1, \\\"cake\\\": 7, \\\"birthday\\\": 24, \\\"vandal\\\": 7, \\\"jewish\\\": 10, \\\"menorah\\\": 2, \\\"swastika\\\": 9, \\\"bigotry\\\": 36, \\\"newswithed\\\": 12, \\\"airpo\\\": 5, \\\"connecting\\\": 4, \\\"flight\\\": 25, \\\"briskandvagabondeyeopenerenviromentalproductngwebukhxint\\\": 1, \\\"generation\\\": 4, \\\"web\\\": 3, \\\"h\\\": 18, \\\"hide\\\": 6, \\\"overcome\\\": 3, \\\"happens\\\": 6, \\\"spirituality\\\": 2, \\\"hahaha\\\": 4, \\\"weird\\\": 8, \\\"cognizant\\\": 3, \\\"fostercare\\\": 3, \\\"explain\\\": 6, \\\"together\\\": 15, \\\"alone\\\": 12, \\\"fine\\\": 8, \\\"dandy\\\": 1, \\\"lonely\\\": 5, \\\"exuberant\\\": 1, \\\"depressed\\\": 8, \\\"halffull\\\": 1, \\\"halfempty\\\": 1, \\\"featuring\\\": 3, \\\"picture\\\": 24, \\\"weather\\\": 8, \\\"cloud\\\": 3, \\\"pa\\\": 31, \\\"knowing\\\": 6, \\\"girliguessimwithher\\\": 1, \\\"tag\\\": 4, \\\"saddest\\\": 2, \\\"representation\\\": 4, \\\"forced\\\": 3, \\\"asshole\\\": 21, \\\"gutted\\\": 2, \\\"luck\\\": 8, \\\"zionism\\\": 14, \\\"form\\\": 15, \\\"based\\\": 7, \\\"phone\\\": 12, \\\"learned\\\": 8, \\\"ffs\\\": 1, \\\"linear\\\": 1, \\\"gameplay\\\": 1, \\\"went\\\": 14, \\\"becoming\\\": 3, \\\"mt\\\": 9, \\\"feminist\\\": 14, \\\"bday\\\": 5, \\\"sanya\\\": 1, \\\"whererefreshingbegins\\\": 1, \\\"brithday\\\": 3, \\\"jj\\\": 1, \\\"craziestpeoples\\\": 1, \\\"carl\\\": 29, \\\"palladino\\\": 4, \\\"unfit\\\": 2, \\\"board\\\": 16, \\\"resign\\\": 11, \\\"policebrutality\\\": 9, \\\"worry\\\": 4, \\\"bee\\\": 3, \\\"hopeful\\\": 11, \\\"industry\\\": 15, \\\"paladino\\\": 30, \\\"ally\\\": 21, \\\"dead\\\": 32, \\\"cow\\\": 25, \\\"disease\\\": 16, \\\"trumpproofamerica\\\": 1, \\\"catcalled\\\": 1, \\\"shuts\\\": 1, \\\"harasser\\\": 1, \\\"manhattan\\\": 1, \\\"rebellion\\\": 8, \\\"dontbuythesun\\\": 6, \\\"rag\\\": 6, \\\"tory\\\": 7, \\\"propaganda\\\": 11, \\\"others\\\": 30, \\\"summeime\\\": 2, \\\"glyfada\\\": 1, \\\"athens\\\": 2, \\\"coffee\\\": 5, \\\"perse\\\": 1, \\\"op\\\": 2, \\\"reappraise\\\": 1, \\\"victimhood\\\": 1, \\\"wise\\\": 2, \\\"nickname\\\": 1, \\\"donald\\\": 10, \\\"sentence\\\": 1, \\\"structure\\\": 1, \\\"skill\\\": 2, \\\"injustoutbook\\\": 1, \\\"uneducated\\\": 2, \\\"islamophobia\\\": 19, \\\"serf\\\": 4, \\\"empower\\\": 4, \\\"extremist\\\": 10, \\\"kkkblm\\\": 2, \\\"nazi\\\": 34, \\\"hitlerjugend\\\": 2, \\\"skin\\\": 9, \\\"leftist\\\": 10, \\\"dem\\\": 4, \\\"ideology\\\": 9, \\\"smoke\\\": 3, \\\"marijuana\\\": 12, \\\"unleashed\\\": 11, \\\"ibooks\\\": 11, \\\"number\\\": 15, \\\"leader\\\": 10, \\\"notlongnow\\\": 1, \\\"whatson\\\": 1, \\\"familyfun\\\": 2, \\\"magical\\\": 8, \\\"potion\\\": 1, \\\"ewabeach\\\": 1, \\\"magicalhappydrinks\\\": 1, \\\"ewa\\\": 1, \\\"santa\\\": 7, \\\"christmas\\\": 31, \\\"cdnpoli\\\": 5, \\\"abpoli\\\": 1, \\\"yyc\\\": 1, \\\"yeg\\\": 3, \\\"ottawa\\\": 3, \\\"happened\\\": 12, \\\"often\\\": 7, \\\"tell\\\": 39, \\\"snowpeople\\\": 1, \\\"humanity\\\": 13, \\\"keyboard\\\": 1, \\\"type\\\": 18, \\\"coopting\\\": 1, \\\"terrorist\\\": 16, \\\"reg\\\": 1, \\\"syria\\\": 5, \\\"autocorrects\\\": 1, \\\"colored\\\": 1, \\\"creates\\\": 1, \\\"environment\\\": 8, \\\"togetherness\\\": 1, \\\"mutual\\\": 5, \\\"respect\\\": 14, \\\"prerequisite\\\": 1, \\\"sustainable\\\": 1, \\\"reveal\\\": 3, \\\"first\\\": 83, \\\"official\\\": 28, \\\"poster\\\": 13, \\\"poalorigins\\\": 1, \\\"mo\\\": 5, \\\"intense\\\": 4, \\\"anxiety\\\": 11, \\\"nervous\\\": 3, \\\"gameofthrones\\\": 1, \\\"scrutinize\\\": 3, \\\"savor\\\": 3, \\\"dispose\\\": 4, \\\"unbelievable\\\": 6, \\\"chosen\\\": 7, \\\"headline\\\": 21, \\\"teen\\\": 13, \\\"virgin\\\": 2, \\\"oj\\\": 1, \\\"simpson\\\": 1, \\\"interesting\\\": 17, \\\"concept\\\": 7, \\\"thrown\\\": 12, \\\"window\\\": 8, \\\"skinhead\\\": 3, \\\"supremacist\\\": 3, \\\"heeded\\\": 3, \\\"feminismiscancer\\\": 30, \\\"feminismisterrorism\\\": 30, \\\"feminismmuktbharat\\\": 30, \\\"malevote\\\": 36, \\\"rotakids\\\": 1, \\\"arrived\\\": 10, \\\"lancashire\\\": 1, \\\"conference\\\": 13, \\\"lancaster\\\": 1, \\\"university\\\": 10, \\\"euphorix\\\": 2, \\\"bottle\\\": 2, \\\"stock\\\": 1, \\\"limited\\\": 3, \\\"supply\\\": 2, \\\"liquidhappieness\\\": 1, \\\"turmoil\\\": 3, \\\"blacktwitter\\\": 12, \\\"talk\\\": 28, \\\"organization\\\": 9, \\\"dehumanize\\\": 1, \\\"held\\\": 9, \\\"accountable\\\": 2, \\\"female\\\": 8, \\\"fighter\\\": 2, \\\"dolled\\\": 2, \\\"promotion\\\": 2, \\\"confirm\\\": 3, \\\"disorder\\\": 1, \\\"whats\\\": 1, \\\"noh\\\": 2, \\\"carolina\\\": 1, \\\"reactionary\\\": 1, \\\"aicles\\\": 2, \\\"education\\\": 18, \\\"named\\\": 5, \\\"pr\\\": 2, \\\"firm\\\": 2, \\\"gender\\\": 12, \\\"define\\\": 4, \\\"capability\\\": 1, \\\"ageism\\\": 2, \\\"resident\\\": 2, \\\"spring\\\": 11, \\\"street\\\": 8, \\\"able\\\": 14, \\\"backwho\\\": 1, \\\"missed\\\": 12, \\\"megreatfultogod\\\": 1, \\\"beendoinggreat\\\": 1, \\\"despise\\\": 5, \\\"cause\\\": 3, \\\"requirement\\\": 4, \\\"male\\\": 27, \\\"stillwithher\\\": 7, \\\"hillaryclinton\\\": 8, \\\"neverump\\\": 17, \\\"hold\\\": 12, \\\"door\\\": 5, \\\"deny\\\": 3, \\\"florida\\\": 8, \\\"tonto\\\": 1, \\\"dike\\\": 2, \\\"globalnews\\\": 1, \\\"apa\\\": 1, \\\"pleaaaseee\\\": 1, \\\"liketag\\\": 1, \\\"likefoag\\\": 1, \\\"likeforlike\\\": 1, \\\"stitch\\\": 1, \\\"nigga\\\": 15, \\\"horrible\\\": 11, \\\"sadly\\\": 5, \\\"service\\\": 12, \\\"kettering\\\": 1, \\\"branch\\\": 2, \\\"mindset\\\": 13, \\\"lead\\\": 19, \\\"cultureofdevelopment\\\": 7, \\\"gifit\\\": 1, \\\"exactly\\\": 4, \\\"alejandragil\\\": 1, \\\"colombia\\\": 2, \\\"latina\\\": 5, \\\"naked\\\": 24, \\\"japanese\\\": 8, \\\"cutest\\\": 6, \\\"adorable\\\": 1, \\\"aw\\\": 1, \\\"omg\\\": 51, \\\"goal\\\": 13, \\\"puppy\\\": 11, \\\"cutebaby\\\": 1, \\\"continue\\\": 2, \\\"potus\\\": 7, \\\"israel\\\": 23, \\\"happynewyear\\\": 3, \\\"wwi\\\": 1, \\\"wwii\\\": 1, \\\"waged\\\": 1, \\\"oil\\\": 21, \\\"sequoia\\\": 1, \\\"pic\\\": 14, \\\"oooh\\\": 1, \\\"malcolm\\\": 6, \\\"launched\\\": 2, \\\"ala\\\": 2, \\\"binge\\\": 5, \\\"preordered\\\": 7, \\\"trulyhappybaby\\\": 1, \\\"newmummy\\\": 1, \\\"arab\\\": 8, \\\"islamofascist\\\": 3, \\\"sense\\\": 9, \\\"shocking\\\": 7, \\\"ceased\\\": 2, \\\"rant\\\": 11, \\\"bubble\\\": 1, \\\"winter\\\": 3, \\\"bathtime\\\": 1, \\\"cozy\\\": 1, \\\"poll\\\": 3, \\\"ssnaddresshome\\\": 1, \\\"network\\\": 2, \\\"info\\\": 3, \\\"billing\\\": 1, \\\"failure\\\": 4, \\\"suspected\\\": 5, \\\"henrico\\\": 5, \\\"dec\\\": 4, \\\"et\\\": 3, \\\"crap\\\": 8, \\\"low\\\": 9, \\\"foolish\\\": 1, \\\"request\\\": 2, \\\"change\\\": 35, \\\"judge\\\": 7, \\\"coverage\\\": 6, \\\"strange\\\": 1, \\\"personalizedrecovery\\\": 1, \\\"fo\\\": 16, \\\"bear\\\": 30, \\\"hamster\\\": 1, \\\"imissyou\\\": 1, \\\"john\\\": 7, \\\"terry\\\": 5, \\\"chose\\\": 4, \\\"favourite\\\": 11, \\\"surprise\\\": 26, \\\"bluelivesmatter\\\": 6, \\\"censored\\\": 2, \\\"speech\\\": 9, \\\"everythingisracist\\\": 2, \\\"triggered\\\": 10, \\\"freedownload\\\": 1, \\\"peek\\\": 3, \\\"holier\\\": 1, \\\"moi\\\": 6, \\\"dropping\\\": 4, \\\"solid\\\": 6, \\\"reefer\\\": 2, \\\"negro\\\": 7, \\\"eat\\\": 11, \\\"mr\\\": 6, \\\"anslinger\\\": 2, \\\"cannabis\\\": 2, \\\"swingtanzenverboten\\\": 2, \\\"reaching\\\": 2, \\\"follower\\\": 6, \\\"twitch\\\": 2, \\\"streamer\\\": 1, \\\"almostthere\\\": 1, \\\"sharethelove\\\": 1, \\\"karaoke\\\": 1, \\\"friendship\\\": 7, \\\"nofilter\\\": 3, \\\"instacool\\\": 1, \\\"instagood\\\": 12, \\\"msgapparelstoday\\\": 1, \\\"moto\\\": 2, \\\"step\\\": 3, \\\"intervene\\\": 1, \\\"berating\\\": 1, \\\"bully\\\": 5, \\\"lot\\\": 45, \\\"stuff\\\": 16, \\\"confirmed\\\": 5, \\\"detail\\\": 1, \\\"finalise\\\": 1, \\\"biggestever\\\": 1, \\\"tbt\\\": 13, \\\"young\\\": 20, \\\"relevant\\\": 11, \\\"journalism\\\": 3, \\\"cockwomble\\\": 1, \\\"planning\\\": 14, \\\"electoralcollege\\\": 2, \\\"elect\\\": 5, \\\"notmypresident\\\": 40, \\\"drunk\\\": 6, \\\"pubfriction\\\": 1, \\\"indian\\\": 8, \\\"houston\\\": 2, \\\"midtown\\\": 1, \\\"messi\\\": 6, \\\"cr\\\": 6, \\\"religion\\\": 34, \\\"christianity\\\": 9, \\\"meccalive\\\": 6, \\\"sometimes\\\": 2, \\\"raise\\\": 10, \\\"brow\\\": 1, \\\"bar\\\": 8, \\\"golfstrengthandconditioning\\\": 1, \\\"felixfoisgolf\\\": 1, \\\"wh\\\": 8, \\\"enemy\\\": 9, \\\"deployed\\\": 1, \\\"google\\\": 4, \\\"illegal\\\": 9, \\\"manipin\\\": 1, \\\"fined\\\": 1, \\\"bastard\\\": 6, \\\"manipulationlawlessness\\\": 1, \\\"eating\\\": 4, \\\"chocolate\\\": 3, \\\"sliced\\\": 1, \\\"bread\\\": 6, \\\"beside\\\": 1, \\\"ref\\\": 5, \\\"realizing\\\": 1, \\\"dinner\\\": 8, \\\"pressconference\\\": 1, \\\"antalya\\\": 1, \\\"turkey\\\": 3, \\\"stereotype\\\": 16, \\\"solidarity\\\": 1, \\\"onelove\\\": 2, \\\"loop\\\": 2, \\\"shopping\\\": 12, \\\"brown\\\": 13, \\\"intersectional\\\": 2, \\\"bus\\\": 5, \\\"whitefeminism\\\": 2, \\\"nowhere\\\": 2, \\\"genius\\\": 3, \\\"fact\\\": 25, \\\"iq\\\": 6, \\\"digit\\\": 1, \\\"defending\\\": 6, \\\"condescension\\\": 4, \\\"although\\\": 7, \\\"saw\\\": 31, \\\"belongs\\\": 4, \\\"kitchen\\\": 5, \\\"current\\\": 1, \\\"mood\\\": 10, \\\"developer\\\": 5, \\\"hire\\\": 8, \\\"eurusd\\\": 4, \\\"test\\\": 7, \\\"nearterm\\\": 1, \\\"westpac\\\": 1, \\\"craftbeee\\\": 1, \\\"malinoislovers\\\": 1, \\\"malinois\\\": 1, \\\"passion\\\": 3, \\\"impoed\\\": 2, \\\"thief\\\": 5, \\\"investigate\\\": 2, \\\"prosecute\\\": 4, \\\"returnmyvinyl\\\": 2, \\\"pornisforlosers\\\": 1, \\\"govegan\\\": 1, \\\"absolutely\\\": 11, \\\"originated\\\": 1, \\\"theresistance\\\": 24, \\\"thinskinned\\\": 1, \\\"ban\\\": 4, \\\"press\\\": 9, \\\"hillary\\\": 24, \\\"toptags\\\": 6, \\\"thriving\\\": 2, \\\"oh\\\": 48, \\\"hair\\\": 22, \\\"boost\\\": 1, \\\"ale\\\": 5, \\\"kentucky\\\": 7, \\\"thurs\\\": 3, \\\"crab\\\": 2, \\\"comedy\\\": 8, \\\"election\\\": 15, \\\"letsgo\\\": 1, \\\"agent\\\": 1, \\\"tooeasy\\\": 1, \\\"dlc\\\": 1, \\\"gamingforeveryone\\\": 1, \\\"spit\\\": 3, \\\"meditation\\\": 4, \\\"foxnews\\\": 5, \\\"christ\\\": 7, \\\"headed\\\": 1, \\\"thealter\\\": 1, \\\"peculiar\\\": 1, \\\"fringesqcbagssummer\\\": 1, \\\"term\\\": 12, \\\"jihad\\\": 5, \\\"highlycontested\\\": 3, \\\"violates\\\": 1, \\\"freespeech\\\": 1, \\\"ahead\\\": 11, \\\"staywoke\\\": 1, \\\"guessed\\\": 2, \\\"disappointed\\\": 31, \\\"berlin\\\": 3, \\\"fk\\\": 1, \\\"europe\\\": 13, \\\"swinging\\\": 1, \\\"nyt\\\": 1, \\\"libcrib\\\": 4, \\\"pray\\\": 6, \\\"prayfororlando\\\": 6, \\\"amor\\\": 1, \\\"nohate\\\": 3, \\\"paz\\\": 1, \\\"associate\\\": 2, \\\"classy\\\": 4, \\\"prince\\\": 4, \\\"charles\\\": 8, \\\"offer\\\": 12, \\\"danger\\\": 2, \\\"robinson\\\": 5, \\\"natureperfection\\\": 1, \\\"str\\\": 1, \\\"capitalist\\\": 1, \\\"labour\\\": 1, \\\"socialist\\\": 3, \\\"environmentalist\\\": 1, \\\"coalitionist\\\": 1, \\\"ukip\\\": 2, \\\"gtfoh\\\": 5, \\\"itz\\\": 4, \\\"crackalogic\\\": 4, \\\"malign\\\": 5, \\\"raising\\\": 5, \\\"arresting\\\": 6, \\\"choked\\\": 4, \\\"bigger\\\": 10, \\\"perhaps\\\": 16, \\\"tank\\\": 1, \\\"soldier\\\": 1, \\\"angry\\\": 23, \\\"valued\\\": 1, \\\"utter\\\": 1, \\\"moron\\\": 12, \\\"projection\\\": 6, \\\"upf\\\": 3, \\\"cult\\\": 4, \\\"cultism\\\": 3, \\\"springst\\\": 3, \\\"straya\\\": 1, \\\"example\\\": 2, \\\"allowed\\\": 14, \\\"fearful\\\": 1, \\\"islam\\\": 25, \\\"cliche\\\": 3, \\\"bot\\\": 6, \\\"root\\\": 4, \\\"whiteaustralianpolicy\\\": 1, \\\"au\\\": 2, \\\"prisoner\\\": 1, \\\"manifestdestiny\\\": 1, \\\"oust\\\": 3, 